{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "}": 93,
      "##2": 94,
      "##a": 95,
      "##c": 96,
      "##k": 97,
      "##g": 98,
      "##r": 99,
      "##o": 100,
      "##u": 101,
      "##n": 102,
      "##d": 103,
      "##D": 104,
      "##w": 105,
      "##l": 106,
      "##f": 107,
      "##0": 108,
      "##A": 109,
      "##C": 110,
      "##B": 111,
      "##4": 112,
      "##H": 113,
      "##K": 114,
      "##Q": 115,
      "##M": 116,
      "##U": 117,
      "##G": 118,
      "##E": 119,
      "##Y": 120,
      "##I": 121,
      "##9": 122,
      "##8": 123,
      "##3": 124,
      "##6": 125,
      "##7": 126,
      "##e": 127,
      "##t": 128,
      "##5": 129,
      "##b": 130,
      "##1": 131,
      "##s": 132,
      "##h": 133,
      "##p": 134,
      "##x": 135,
      "##m": 136,
      "##i": 137,
      "##N": 138,
      "##X": 139,
      "##F": 140,
      "##v": 141,
      "##T": 142,
      "##O": 143,
      "##R": 144,
      "##_": 145,
      "##y": 146,
      "##z": 147,
      "##L": 148,
      "##W": 149,
      "##S": 150,
      "##P": 151,
      "##q": 152,
      "##j": 153,
      "##V": 154,
      "##J": 155,
      "##Z": 156,
      "##/": 157,
      "##%": 158,
      "##(": 159,
      "##)": 160,
      "##;": 161,
      "##\"": 162,
      "##,": 163,
      "##{": 164,
      "##'": 165,
      "##-": 166,
      "##:": 167,
      "##]": 168,
      "##}": 169,
      "##@": 170,
      "###": 171,
      "##.": 172,
      "##?": 173,
      "##=": 174,
      "##$": 175,
      "##er": 176,
      "ex": 177,
      "exe": 178,
      "##ra": 179,
      "##in": 180,
      "##AA": 181,
      "##ho": 182,
      "##en": 183,
      "##te": 184,
      "##on": 185,
      "##ram": 186,
      "##be": 187,
      "Ha": 188,
      "##ur": 189,
      "##rambe": 190,
      "Harambe": 191,
      "--": 192,
      "##pp": 193,
      "##min": 194,
      "##UH": 195,
      "##DS": 196,
      "##ute": 197,
      "##hour": 198,
      "##minute": 199,
      "DE": 200,
      "DES": 201,
      "##KT": 202,
      "##LL": 203,
      "7UH": 204,
      "##OP": 205,
      "##DSLL": 206,
      "DESKT": 207,
      "7UHDSLL": 208,
      "DESKTOP": 209,
      "##ta": 210,
      "##es": 211,
      "##ent": 212,
      "##ea": 213,
      "##og": 214,
      "##li": 215,
      "##st": 216,
      "##AAAA": 217,
      "##ue": 218,
      "##ft": 219,
      "##end": 220,
      "##gue": 221,
      "##eague": 222,
      "##am": 223,
      "##vc": 224,
      "##no": 225,
      "##le": 226,
      "##ot": 227,
      "League": 228,
      "aft": 229,
      "##erno": 230,
      "afterno": 231,
      "afternoon": 232,
      "##ca": 233,
      "App": 234,
      "##AW": 235,
      "##pper": 236,
      "##rapper": 237,
      "##AWrapper": 238,
      "OAWrapper": 239,
      "##ser": 240,
      "##iot": 241,
      "##ro": 242,
      "##lient": 243,
      "##ig": 244,
      "##ht": 245,
      "##ight": 246,
      "night": 247,
      "##host": 248,
      "Riot": 249,
      "User": 250,
      "Users": 251,
      "##ata": 252,
      "##ic": 253,
      "##an": 254,
      "##or": 255,
      "Gam": 256,
      "##ff": 257,
      "##Client": 258,
      "##Data": 259,
      "##ti": 260,
      "AppData": 261,
      "##gend": 262,
      "##gends": 263,
      "Games": 264,
      "##onta": 265,
      "##ontain": 266,
      "##ontainer": 267,
      "nvc": 268,
      "nvcontainer": 269,
      "##GR": 270,
      "##OR": 271,
      "##OU": 272,
      "##oca": 273,
      "WOR": 274,
      "WORK": 275,
      "##GROU": 276,
      "WORKGROU": 277,
      "WORKGROUP": 278,
      "Loca": 279,
      "Local": 280,
      "##ch": 281,
      "##DO": 282,
      "##me": 283,
      "##IN": 284,
      "##egends": 285,
      "WIN": 286,
      "##WS": 287,
      "##DOWS": 288,
      "WINDOWS": 289,
      "##and": 290,
      "LeagueClient": 291,
      "##ac": 292,
      "con": 293,
      "of": 294,
      "Legends": 295,
      "ch": 296,
      "##32": 297,
      "##Ux": 298,
      "conhost": 299,
      "##rome": 300,
      "##il": 301,
      "##el": 302,
      "log": 303,
      "##ys": 304,
      "svc": 305,
      "svchost": 306,
      "##AAAAAAAA": 307,
      "##sh": 308,
      "##ack": 309,
      "##pe": 310,
      "##tion": 311,
      "20": 312,
      "##rog": 313,
      "##rogram": 314,
      "Program": 315,
      "##it": 316,
      "##tem": 317,
      "##ystem": 318,
      "##iles": 319,
      "##ystem32": 320,
      "LeagueClientUx": 321,
      "##rash": 322,
      "##re": 323,
      "chrome": 324,
      "Files": 325,
      "##DI": 326,
      "##VI": 327,
      "##ing": 328,
      "14": 329,
      "NVI": 330,
      "##DIA": 331,
      "NVIDIA": 332,
      "13": 333,
      "fi": 334,
      "en": 335,
      "##ame": 336,
      "##vic": 337,
      "system32": 338,
      "##de": 339,
      "##ble": 340,
      "di": 341,
      "16": 342,
      "=\"": 343,
      "##ogs": 344,
      "##8minute": 345,
      "##ut": 346,
      "##la": 347,
      "##ol": 348,
      "##un": 349,
      "##able": 350,
      "##cation": 351,
      "14hour": 352,
      "##lication": 353,
      "Application": 354,
      "Nv": 355,
      "##Back": 356,
      "NvBack": 357,
      "NvBackend": 358,
      "##2hour": 359,
      "##23": 360,
      "##et": 361,
      "15": 362,
      "##al": 363,
      "##ender": 364,
      "##ffff": 365,
      "Co": 366,
      "Logs": 367,
      "##7minute": 368,
      "##On": 369,
      "##86": 370,
      "##ervic": 371,
      "##ment": 372,
      "##olog": 373,
      "##tolog": 374,
      "ApplicationOn": 375,
      "##tology": 376,
      "ApplicationOntology": 377,
      "##ype": 378,
      "##ost": 379,
      "file": 380,
      "16hour": 381,
      "type": 382,
      "##se": 383,
      "##07": 384,
      "23": 385,
      "##64": 386,
      "##ow": 387,
      "##oft": 388,
      "##Host": 389,
      "de": 390,
      "no": 391,
      "##2minute": 392,
      "##ry": 393,
      "22hour": 394,
      "##9minute": 395,
      "15hour": 396,
      "x86": 397,
      "git": 398,
      "06": 399,
      "hand": 400,
      "Client": 401,
      "##ge": 402,
      "2023": 403,
      "##ipe": 404,
      "servic": 405,
      "##14": 406,
      "##rch": 407,
      "##sk": 408,
      "##earch": 409,
      "Search": 410,
      "tr": 411,
      "04": 412,
      "##soft": 413,
      "##rosoft": 414,
      "##icrosoft": 415,
      "at": 416,
      "##th": 417,
      "##Render": 418,
      "##In": 419,
      "13hour": 420,
      "##ok": 421,
      "04T": 422,
      "handle": 423,
      "Microsoft": 424,
      "##Hand": 425,
      "LeagueClientUxRender": 426,
      "Code": 427,
      "##Handl": 428,
      "crash": 429,
      "##_o": 430,
      "##gent": 431,
      "app": 432,
      "##entry": 433,
      "enable": 434,
      "11": 435,
      "##ce": 436,
      "dis": 437,
      "##lit": 438,
      "##tach": 439,
      "attach": 440,
      "attachment": 441,
      "##Crash": 442,
      "18minute": 443,
      "name": 444,
      "##29": 445,
      "17": 446,
      "##ox": 447,
      "##lt": 448,
      "dir": 449,
      "##jo": 450,
      "##per": 451,
      "Game": 452,
      "##ite": 453,
      "mo": 454,
      "##f_": 455,
      "##_of_": 456,
      "##ec": 457,
      "league": 458,
      "##legends": 459,
      "##_of_legends": 460,
      "league_of_legends": 461,
      "23hour": 462,
      "data": 463,
      "##mp": 464,
      "##Site": 465,
      "20hour": 466,
      "##6minute": 467,
      "disable": 468,
      "##box": 469,
      "##andbox": 470,
      "##ies": 471,
      "##ameSite": 472,
      "##okies": 473,
      "##are": 474,
      "##ef": 475,
      "##sc": 476,
      "##di": 477,
      "sandbox": 478,
      "##20": 479,
      "##bG": 480,
      "##4minute": 481,
      "##ZW": 482,
      "##ind": 483,
      "##ask": 484,
      "##19": 485,
      "##Co": 486,
      "##elper": 487,
      "##und": 488,
      "gp": 489,
      "##15": 490,
      "re": 491,
      "user": 492,
      "##1minute": 493,
      "##oog": 494,
      "##oogle": 495,
      "Google": 496,
      "agent": 497,
      "##orce": 498,
      "##gro": 499,
      "##ackgro": 500,
      "##ackground": 501,
      "##b2": 502,
      "##indow": 503,
      "gpu": 504,
      "##83": 505,
      "##indows": 506,
      "US": 507,
      "lan": 508,
      "lang": 509,
      "##5minute": 510,
      "##ware": 511,
      "##ning": 512,
      "##stic": 513,
      "##lastic": 514,
      "mor": 515,
      "morning": 516,
      "0hour": 517,
      "##ord": 518,
      "##tur": 519,
      "##AAAAAAAAA": 520,
      "##ref": 521,
      "##ey": 522,
      "services": 523,
      "##rea": 524,
      "##Task": 525,
      "##ackgroundTask": 526,
      "##ackgroundTaskHost": 527,
      "##ad": 528,
      ":/": 529,
      "mojo": 530,
      "##0minute": 531,
      "##ate": 532,
      "##du": 533,
      "##si": 534,
      "Windows": 535,
      "##at": 536,
      "##YX": 537,
      "##thr": 538,
      "##YW": 539,
      "##um": 540,
      "0x": 541,
      "##Gthr": 542,
      "##sGthr": 543,
      "##Pipe": 544,
      "##00": 545,
      "##87": 546,
      "##vi": 547,
      "##bu": 548,
      "Di": 549,
      "##ial": 550,
      "##cy": 551,
      "pro": 552,
      "##scord": 553,
      "Discord": 554,
      "debu": 555,
      "debug": 556,
      "ux": 557,
      "##md": 558,
      "pref": 559,
      "##read": 560,
      "##eld": 561,
      "field": 562,
      "trial": 563,
      "enabled": 564,
      "##ort": 565,
      "##_s": 566,
      "##V1": 567,
      "co": 568,
      "##aW": 569,
      "##dG": 570,
      "##Handler": 571,
      "##CrashHandler": 572,
      "render": 573,
      "renderer": 574,
      "##ffic": 575,
      "##orm": 576,
      "##49": 577,
      "##Mu": 578,
      "__s": 579,
      "__sentry": 580,
      "12hour": 581,
      "##au": 582,
      "##lo": 583,
      "backgroundTaskHost": 584,
      "Force": 585,
      "##ffffffff": 586,
      "0xffffffff": 587,
      "ForceV1": 588,
      "RiotClient": 589,
      "##ault": 590,
      "##13": 591,
      "##pd": 592,
      "5hour": 593,
      "chan": 594,
      "17hour": 595,
      "##lity": 596,
      "##AAAAAAAAAA": 597,
      "##By": 598,
      "##62": 599,
      "uti": 600,
      "##tor": 601,
      "##ase": 602,
      "##ker": 603,
      "##beat": 604,
      "##dge": 605,
      "utility": 606,
      "##12": 607,
      "##16": 608,
      "##hrome": 609,
      "cmd": 610,
      "##80": 611,
      "##3minute": 612,
      "Chrome": 613,
      "##vice": 614,
      "##sion": 615,
      "##107": 616,
      "##_R": 617,
      "##etch": 618,
      "device": 619,
      "true": 620,
      "prefetch": 621,
      "##Pr": 622,
      "##tf": 623,
      "##dia": 624,
      "id": 625,
      "##36": 626,
      "##_Riot": 627,
      "##nel": 628,
      "##eS": 629,
      "21": 630,
      "18": 631,
      "channel": 632,
      "##ll": 633,
      "##latf": 634,
      "##latform": 635,
      "##18": 636,
      "##eatur": 637,
      "##SI": 638,
      "##uth": 639,
      "##edia": 640,
      "##rd": 641,
      "featur": 642,
      "features": 643,
      "platform": 644,
      "##Oi": 645,
      "##oc": 646,
      "sentry": 647,
      "##74": 648,
      "13107": 649,
      "131072": 650,
      "17minute": 651,
      "##ell": 652,
      "##litz": 653,
      "##ces": 654,
      "##Key": 655,
      "##ure": 656,
      "##ecure": 657,
      "elastic": 658,
      "##Media": 659,
      "Hard": 660,
      "##Handling": 661,
      "##wareMedia": 662,
      "##KeyHandling": 663,
      "HardwareMedia": 664,
      "HardwareMediaKeyHandling": 665,
      "##GF": 666,
      "##put": 667,
      "##Wit": 668,
      "##otoc": 669,
      "##olHost": 670,
      "SearchPr": 671,
      "##otocolHost": 672,
      "SearchProtocolHost": 673,
      "##tt": 674,
      "SameSite": 675,
      "##Def": 676,
      "##BeS": 677,
      "##SameSite": 678,
      "##hout": 679,
      "##stBeS": 680,
      "Cookies": 681,
      "##Cookies": 682,
      "##MustBeS": 683,
      "##aultCookies": 684,
      "##ByDef": 685,
      "##Without": 686,
      "SameSiteByDef": 687,
      "##SameSiteMustBeS": 688,
      "CookiesWithout": 689,
      "SameSiteByDefaultCookies": 690,
      "##SameSiteMustBeSecure": 691,
      "CookiesWithoutSameSiteMustBeSecure": 692,
      "19": 693,
      "##actor": 694,
      "28minute": 695,
      "factor": 696,
      "Run": 697,
      "sca": 698,
      "scale": 699,
      "htt": 700,
      "http": 701,
      "##075": 702,
      "##cr": 703,
      "Blitz": 704,
      "##46": 705,
      "##gAAAAAAAAA": 706,
      "##10": 707,
      "##time": 708,
      "Runtime": 709,
      "bread": 710,
      "##crum": 711,
      "breadcrum": 712,
      "##Bro": 713,
      "RuntimeBro": 714,
      "RuntimeBroker": 715,
      "##gr": 716,
      "##ub": 717,
      "##ZX": 718,
      "##ct": 719,
      "##mgr": 720,
      "##ath": 721,
      "##pad": 722,
      "##Rh": 723,
      "##iOi": 724,
      "##0Y": 725,
      "##hon": 726,
      "##eb": 727,
      "##yt": 728,
      "filebeat": 729,
      "##mx": 730,
      "##utput": 731,
      "##pdate": 732,
      "##47": 733,
      "##Helper": 734,
      "18hour": 735,
      "sch": 736,
      "##ython": 737,
      "##Crashes": 738,
      "GameCrashes": 739,
      "##zL": 740,
      "offic": 741,
      "##esvc": 742,
      "officesvc": 743,
      "officesvcmgr": 744,
      "##AAA": 745,
      "##2x": 746,
      "##der": 747,
      "##sIn": 748,
      "##im": 749,
      "##ric": 750,
      "port": 751,
      "fal": 752,
      "crashpad": 753,
      "run": 754,
      "Fi": 755,
      "##11": 756,
      "Glo": 757,
      "##bal": 758,
      "false": 759,
      "Global": 760,
      "##tiv": 761,
      "##28": 762,
      "##duct": 763,
      "pipe": 764,
      "path": 765,
      "##90": 766,
      "##BE": 767,
      "19hour": 768,
      "##CrashHandler64": 769,
      "##ation": 770,
      "##08": 771,
      "##79": 772,
      "64": 773,
      "LeagueCrashHandler64": 774,
      "##Servic": 775,
      "##mm": 776,
      "##us": 777,
      "7minute": 778,
      "service": 779,
      "File": 780,
      "product": 781,
      "42minute": 782,
      "sub": 783,
      "##Auth": 784,
      "##EF": 785,
      "##43": 786,
      "##sta": 787,
      "##ower": 788,
      "39minute": 789,
      "##CoAuth": 790,
      "FileCoAuth": 791,
      "##etric": 792,
      "47minute": 793,
      "metric": 794,
      "UsGthr": 795,
      "##Ms": 796,
      "##Flt": 797,
      "##sGthrPipe": 798,
      "##PipeMs": 799,
      "##FltPipeMs": 800,
      "##FltPipeMssGthrPipe": 801,
      "##lay": 802,
      "##task": 803,
      "##rl": 804,
      "11hour": 805,
      "client": 806,
      "mse": 807,
      "msedge": 808,
      "91": 809,
      "##dio": 810,
      "CEF": 811,
      "##mF": 812,
      "##ar": 813,
      "##fL": 814,
      "##OfL": 815,
      "LeagueOfL": 816,
      "##egendsClient": 817,
      "LeagueOfLegendsClient": 818,
      "##WV": 819,
      "##fi": 820,
      "##22": 821,
      "power": 822,
      "ig": 823,
      "##nore": 824,
      "ignore": 825,
      "##Vu": 826,
      "30": 827,
      "04T20": 828,
      "##AAAAAAAAAAAAAAAA": 829,
      "##udio": 830,
      "##vZ": 831,
      "set": 832,
      "##2F": 833,
      "57minute": 834,
      "##ver": 835,
      "59minute": 836,
      "##iOiJ": 837,
      "lim": 838,
      "limit": 839,
      "##shell": 840,
      "powershell": 841,
      "32": 842,
      "##xer": 843,
      "##dexer": 844,
      "SearchIn": 845,
      "SearchIndexer": 846,
      "System32": 847,
      "##ew": 848,
      "rate": 849,
      "cer": 850,
      "er": 851,
      "##rs": 852,
      "##cate": 853,
      "##rors": 854,
      "##tifi": 855,
      "certifi": 856,
      "errors": 857,
      "certificate": 858,
      "##CJ": 859,
      "helper": 860,
      "##42": 861,
      "39": 862,
      "://": 863,
      "LeagueClientUxHelper": 864,
      "22minute": 865,
      "Elastic": 866,
      "##5075": 867,
      "27minute": 868,
      "##76": 869,
      "511": 870,
      "6414": 871,
      "##33": 872,
      "##ana": 873,
      "30minute": 874,
      "##Logs": 875,
      "GameLogs": 876,
      "schtask": 877,
      "schtasks": 878,
      "21hour": 879,
      "##1l": 880,
      "Crash": 881,
      "ma": 882,
      "##ClientUx": 883,
      "base": 884,
      "##ron": 885,
      "##50": 886,
      "output": 887,
      "37minute": 888,
      "49minute": 889,
      "##cess": 890,
      "##Service": 891,
      "##ks": 892,
      "res": 893,
      "##up": 894,
      "##c4": 895,
      "##b1": 896,
      "20minute": 897,
      "##sZW": 898,
      "Programs": 899,
      "##GF0Y": 900,
      "10": 901,
      "##play": 902,
      "##ml": 903,
      "sta": 904,
      "Agent": 905,
      "Ro": 906,
      "##bGV": 907,
      "##dl": 908,
      "main": 909,
      "100": 910,
      "in": 911,
      "##ZS": 912,
      "Git": 913,
      "mojom": 914,
      "Crashes": 915,
      "##ted": 916,
      "32minute": 917,
      "comp": 918,
      "##team": 919,
      "##ture": 920,
      "##lZ": 921,
      "##ZV": 922,
      "23minute": 923,
      "##dd": 924,
      "setup": 925,
      "NA": 926,
      "riot": 927,
      "##ging": 928,
      "##LCJ": 929,
      "mana": 930,
      "##ersion": 931,
      "python": 932,
      "48minute": 933,
      "datab": 934,
      "logging": 935,
      "##pb": 936,
      "envi": 937,
      "##ronment": 938,
      "environment": 939,
      "##dC": 940,
      "RiotClientCrashHandler": 941,
      "##56": 942,
      "##gement": 943,
      "management": 944,
      "24minute": 945,
      "##21": 946,
      "database": 947,
      "breadcrumb1": 948,
      "##oli": 949,
      "##olicy": 950,
      "53minute": 951,
      "##_RiotClientUx": 952,
      "th": 953,
      "36minute": 954,
      "##fig": 955,
      "56minute": 956,
      "##Update": 957,
      "num": 958,
      "1hour": 959,
      "##hb": 960,
      "##ore": 961,
      "un": 962,
      "##38": 963,
      "36": 964,
      "##ri": 965,
      "##ime": 966,
      "tic": 967,
      "time": 968,
      "ticks": 969,
      "##I6": 970,
      "50minute": 971,
      "ac": 972,
      "##pi": 973,
      "##rame": 974,
      "sentry_": 975,
      "activ": 976,
      "##qu": 977,
      "RiotClientUx": 978,
      "##view": 979,
      "##ebview": 980,
      "##ster": 981,
      "##port": 982,
      "ra": 983,
      "report": 984,
      "11minute": 985,
      "reporting": 986,
      "26minute": 987,
      "##Im": 988,
      "##Ijo": 989,
      "##ZW5": 990,
      "##Ijoi": 991,
      "bef": 992,
      "frame": 993,
      "##reads": 994,
      "threads": 995,
      "activation": 996,
      "raster": 997,
      "before": 998,
      "35minute": 999,
      "##one": 1000,
      "##mmon": 1001,
      "##lc": 1002,
      "##client": 1003,
      "##qui": 1004,
      "52minute": 1005,
      "41minute": 1006,
      "##58": 1007,
      "57": 1008,
      "##9sZW": 1009,
      "##aW90": 1010,
      "##AAAAAAAAAAAA": 1011,
      "##AAAAAAAAAAB": 1012,
      "##uto": 1013,
      "54minute": 1014,
      "##91": 1015,
      "##ork": 1016,
      "##3R": 1017,
      "##red": 1018,
      "NA1": 1019,
      "##AQ": 1020,
      "requi": 1021,
      "##ffice": 1022,
      "##stall": 1023,
      "##IE": 1024,
      "##27": 1025,
      "##AQAAAA": 1026,
      "##YXRh": 1027,
      "##YXRhL": 1028,
      "fc4": 1029,
      "##a15": 1030,
      "##nd": 1031,
      "##svc": 1032,
      "fc4a15": 1033,
      "##4AAAAAAAAA": 1034,
      "##own": 1035,
      "##TI": 1036,
      "##pb2": 1037,
      "auto": 1038,
      "ges": 1039,
      "policy": 1040,
      "required": 1041,
      "autoplay": 1042,
      "gesture": 1043,
      "force": 1044,
      "metrics": 1045,
      "##rus": 1046,
      "##rusted": 1047,
      "##Jpb": 1048,
      "##SI6": 1049,
      "##dul": 1050,
      "##88": 1051,
      "##229": 1052,
      "##d1": 1053,
      "##ads": 1054,
      "##ode": 1055,
      "##63": 1056,
      "##583": 1057,
      "##mU": 1058,
      "config": 1059,
      "##iLCJ": 1060,
      "Office": 1061,
      "##ZH": 1062,
      "##24": 1063,
      "31minute": 1064,
      "##97": 1065,
      "##dH": 1066,
      "##G9": 1067,
      "##55": 1068,
      "##work": 1069,
      "##Tk": 1070,
      "##SU": 1071,
      "##etwork": 1072,
      "51minute": 1073,
      "34minute": 1074,
      "##co": 1075,
      "##emp": 1076,
      "audio": 1077,
      "##Jl": 1078,
      "04T14": 1079,
      "##6214": 1080,
      "2minute": 1081,
      "##9S": 1082,
      "PBE": 1083,
      "##53": 1084,
      "##8708": 1085,
      "55minute": 1086,
      "##17": 1087,
      "10hour": 1088,
      "##jec": 1089,
      "##xt": 1090,
      "Soft": 1091,
      "Software": 1092,
      "26214": 1093,
      "##em": 1094,
      "262144": 1095,
      "##vY": 1096,
      "##vent": 1097,
      "##ownlo": 1098,
      "21minute": 1099,
      "49": 1100,
      "45minute": 1101,
      "UsGthrFltPipeMssGthrPipe": 1102,
      "##dules": 1103,
      "##Name": 1104,
      "##i9": 1105,
      "process": 1106,
      "46minute": 1107,
      "##ev": 1108,
      "##Vl": 1109,
      "##2_": 1110,
      "##GF0YS": 1111,
      "url": 1112,
      "event": 1113,
      "files": 1114,
      "win": 1115,
      "##mR": 1116,
      "https": 1117,
      "25minute": 1118,
      "44minute": 1119,
      "##52": 1120,
      "modules": 1121,
      "##ZV9": 1122,
      "##cm": 1123,
      "##Ij": 1124,
      "breadcrumb2": 1125,
      "6minute": 1126,
      "38minute": 1127,
      "##1Y": 1128,
      "##94": 1129,
      "##eyJ": 1130,
      "Mo": 1131,
      "ls": 1132,
      "14minute": 1133,
      "stage": 1134,
      "##93": 1135,
      "##erver": 1136,
      "6hour": 1137,
      "##646": 1138,
      "619": 1139,
      "61946": 1140,
      "vsc": 1141,
      "##ib": 1142,
      "vscode": 1143,
      "##dGF": 1144,
      "##3Q": 1145,
      "##nQ": 1146,
      "##ames": 1147,
      "##29u": 1148,
      "##zil": 1149,
      "##1512": 1150,
      "Mozil": 1151,
      "Mozilla": 1152,
      "##d8": 1153,
      "214": 1154,
      "##lYW": 1155,
      "##bmR": 1156,
      "##iOn": 1157,
      "##7483": 1158,
      "##dlbmR": 1159,
      "##aW90IE": 1160,
      "##9SaW90IE": 1161,
      "##lYWd1": 1162,
      "##app": 1163,
      "##3227": 1164,
      "2012": 1165,
      "178708": 1166,
      "##8342": 1167,
      "##6219": 1168,
      "##8036": 1169,
      "##5075229": 1170,
      "##211512": 1171,
      "365075229": 1172,
      "##913227": 1173,
      "1787088036": 1174,
      "##2115128342": 1175,
      "3650752292115128342": 1176,
      "##9132276219": 1177,
      "17870880369132276219": 1178,
      "##Ct": 1179,
      "##60": 1180,
      "reg": 1181,
      "UsGthrCt": 1182,
      "##rlFltPipeMssGthrPipe": 1183,
      "2147483": 1184,
      "UsGthrCtrlFltPipeMssGthrPipe": 1185,
      "2147483646": 1186,
      "05": 1187,
      "9minute": 1188,
      "##mbe": 1189,
      "##2Vu": 1190,
      "0minute": 1191,
      "##X2x": 1192,
      "##games": 1193,
      "##wic": 1194,
      "##l9sZW": 1195,
      "##0sIn": 1196,
      "##35": 1197,
      "##p7": 1198,
      "##OG": 1199,
      "##Z3": 1200,
      "##Zml": 1201,
      "##DOi9": 1202,
      "##siYX": 1203,
      "##2xlYWd1": 1204,
      "##vZl9sZW": 1205,
      "##iOiJDOi9": 1206,
      "riotgames": 1207,
      "##ZV9vZl9sZW": 1208,
      "##Ijp7": 1209,
      "##iOnsiYX": 1210,
      "##dlbmRzL": 1211,
      "##2xlYWd1ZV9vZl9sZW": 1212,
      "##2xlYWd1ZV9vZl9sZWdlbmRzL": 1213,
      "##Version": 1214,
      "##rt": 1215,
      "43minute": 1216,
      "8minute": 1217,
      "##ming": 1218,
      "##nB": 1219,
      "Steam": 1220,
      "##Lib": 1221,
      "##rary": 1222,
      "SteamLib": 1223,
      "SteamLibrary": 1224,
      "515": 1225,
      "##_L": 1226,
      "NT": 1227,
      "29minute": 1228,
      "##aX": 1229,
      "##late": 1230,
      "##eck": 1231,
      "##ject": 1232,
      "##ten": 1233,
      "##QAAA": 1234,
      "##Nlc": 1235,
      "Embe": 1236,
      "##dding": 1237,
      "Embedding": 1238,
      "##hZ3": 1239,
      "##bGl": 1240,
      "##YXJ": 1241,
      "##YW1l": 1242,
      "##lZ2Vu": 1243,
      "##SI6eyJ": 1244,
      "##hZ3Vl": 1245,
      "##lZ2VuZH": 1246,
      "to": 1247,
      "BackgroundTaskHost": 1248,
      "##868": 1249,
      "Downlo": 1250,
      "##_2": 1251,
      "##284": 1252,
      "##ebview2": 1253,
      "check": 1254,
      "31": 1255,
      "##lh": 1256,
      "##po": 1257,
      "77": 1258,
      "exten": 1259,
      "extension": 1260,
      "##496": 1261,
      "Server": 1262,
      "##AC": 1263,
      "ServerName": 1264,
      "##saW": 1265,
      "##tive": 1266,
      "##evel": 1267,
      "temp": 1268,
      "##cH": 1269,
      "template": 1270,
      "Common": 1271,
      "Get": 1272,
      "##ative": 1273,
      "##_S": 1274,
      "##pdmU": 1275,
      "##art": 1276,
      "Downloads": 1277,
      "123": 1278,
      "##xVersion": 1279,
      "AppxVersion": 1280,
      "##d5": 1281,
      "##ZD": 1282,
      "##0718": 1283,
      "##bG9": 1284,
      "##mxpdmU": 1285,
      "##2xlYWd1ZV9vZl9sZWdlbmRzLmxpdmU": 1286,
      "##bGl2": 1287,
      "##235075": 1288,
      "##64583": 1289,
      "30496": 1290,
      "39235075": 1291,
      "770718": 1292,
      "3049664583": 1293,
      "3923507516": 1294,
      "770718868": 1295,
      "19minute": 1296,
      "##40": 1297,
      "##onent": 1298,
      "component": 1299,
      "components": 1300,
      "##aming": 1301,
      "##_st": 1302,
      "Python": 1303,
      "5minute": 1304,
      "UX": 1305,
      "##Qz": 1306,
      "extensions": 1307,
      "##fo": 1308,
      "40minute": 1309,
      "metricbeat": 1310,
      "ProgramData": 1311,
      "##unch": 1312,
      "58minute": 1313,
      "##Ii": 1314,
      "##NW": 1315,
      "##cent": 1316,
      "##nc": 1317,
      "##aunch": 1318,
      "##iM": 1319,
      "##Bw": 1320,
      "##1b": 1321,
      "##oken": 1322,
      "VS": 1323,
      "##wZ": 1324,
      "Roaming": 1325,
      "##fault": 1326,
      "##ati": 1327,
      "default": 1328,
      "##vU": 1329,
      "##tart": 1330,
      "msedgew": 1331,
      "16minute": 1332,
      "##YW1": 1333,
      "msedgewebview2": 1334,
      "##3N": 1335,
      "Edge": 1336,
      "##ck": 1337,
      "##ve": 1338,
      "##AT": 1339,
      "90": 1340,
      "168": 1341,
      "04T23": 1342,
      "28": 1343,
      "launch": 1344,
      "##30": 1345,
      "04T13": 1346,
      "04T16": 1347,
      "##_on": 1348,
      "12minute": 1349,
      "gc": 1350,
      "level": 1351,
      "##ange": 1352,
      "=$": 1353,
      "host": 1354,
      "il": 1355,
      "np": 1356,
      "##GOG": 1357,
      "##_n": 1358,
      "##_ch": 1359,
      "##_per": 1360,
      "##_GOG": 1361,
      "##_output": 1362,
      "##derr": 1363,
      "##BEAT": 1364,
      ":///": 1365,
      "restart": 1366,
      "info": 1367,
      "to_st": 1368,
      "##_on_output": 1369,
      "gc_per": 1370,
      "=${": 1371,
      "ilm": 1372,
      "npipe": 1373,
      "##_change": 1374,
      "##_GOGC": 1375,
      "##BEAT_GOGC": 1376,
      "restart_on_output": 1377,
      "to_stderr": 1378,
      "gc_percent": 1379,
      "restart_on_output_change": 1380,
      "##YWx": 1381,
      "MS": 1382,
      "MSI": 1383,
      "auth": 1384,
      "##bot": 1385,
      "##orker": 1386,
      "Robot": 1387,
      "compati": 1388,
      "MSIE": 1389,
      "compatible": 1390,
      "33minute": 1391,
      "##f7": 1392,
      "51510": 1393,
      "Data": 1394,
      "13minute": 1395,
      "##ix": 1396,
      "##fb": 1397,
      "##Wx": 1398,
      "##95": 1399,
      "=-": 1400,
      "##_Client": 1401,
      "project": 1402,
      "##_Riot_Client": 1403,
      "none": 1404,
      "##04": 1405,
      "code": 1406,
      "##pa": 1407,
      "##WVf": 1408,
      "##kcy": 1409,
      "##nZW5": 1410,
      "##fbGV": 1411,
      "##Fnd": 1412,
      "##RGF0YS": 1413,
      "##ZfbGV": 1414,
      "##b2ZfbGV": 1415,
      "##zL0": 1416,
      "9013": 1417,
      "##WVfb2ZfbGV": 1418,
      "##nZW5kcy": 1419,
      "##FndWVfb2ZfbGV": 1420,
      "##FndWVfb2ZfbGVnZW5kcy": 1421,
      "##4964": 1422,
      "min": 1423,
      "/?": 1424,
      "api": 1425,
      "##key": 1426,
      "##44": 1427,
      "##idu": 1428,
      "sentry_key": 1429,
      "minidu": 1430,
      "minidump": 1431,
      "Sh": 1432,
      "io": 1433,
      "epo": 1434,
      "unix": 1435,
      "1684964": 1436,
      "epoch": 1437,
      "168496479": 1438,
      "##YXR": 1439,
      "##460": 1440,
      "443": 1441,
      "##334": 1442,
      "##194": 1443,
      "08": 1444,
      "native": 1445,
      "##IL": 1446,
      "##67": 1447,
      "##sv": 1448,
      "##c2": 1449,
      "00": 1450,
      "an": 1451,
      "##Dri": 1452,
      "##bnQ": 1453,
      "##staller": 1454,
      "csv": 1455,
      "##dhb": 1456,
      "##tY": 1457,
      "##tZX": 1458,
      "##LX": 1459,
      "##V0": 1460,
      "##bGll": 1461,
      "##WVzL0": 1462,
      "##2FtZX": 1463,
      "##AAAAAAAAAAAAAAA": 1464,
      "##9SaW90IEdhb": 1465,
      "##bGllbnQ": 1466,
      "##9SaW90IEdhbWVzL0": 1467,
      "steam": 1468,
      "##2087": 1469,
      "##apps": 1470,
      "steamapps": 1471,
      "##8f7": 1472,
      "##e49": 1473,
      "##OT": 1474,
      "##ff36": 1475,
      "##de8f7": 1476,
      "##075ff36": 1477,
      "sentry_client": 1478,
      "##6347": 1479,
      "##d82087": 1480,
      "##284e49": 1481,
      "1236347": 1482,
      "##d5d": 1483,
      "##334075ff36": 1484,
      "08d82087": 1485,
      "##de8f7334075ff36": 1486,
      "##284e49de8f7334075ff36": 1487,
      "08d82087284e49de8f7334075ff36": 1488,
      "08d82087284e49de8f7334075ff36d5d": 1489,
      "On": 1490,
      "##eDri": 1491,
      "##183": 1492,
      "OneDri": 1493,
      "##AAAAAAAAAD": 1494,
      "##Worker": 1495,
      "rem": 1496,
      "##Vy": 1497,
      "16849647913": 1498,
      "Ti": 1499,
      "txt": 1500,
      "##fS": 1501,
      "##39": 1502,
      "##eren": 1503,
      "preferen": 1504,
      "TiWorker": 1505,
      "preferences": 1506,
      "cart": 1507,
      "token": 1508,
      "##Run": 1509,
      "##AAAAE": 1510,
      "sp": 1511,
      "##cm9": 1512,
      "checking": 1513,
      "spell": 1514,
      "##HV": 1515,
      "##AAAAAAAAAAAAAAAAAAB": 1516,
      "##b2R": 1517,
      "##gAAAAAAAAAC": 1518,
      "##AAAAAAAAAAAAAAAAAABg": 1519,
      "mit": 1520,
      "v8": 1521,
      "##BAAAAAAAAAA": 1522,
      "##QAAAAAAAAAAAAAAA": 1523,
      "##9B": 1524,
      "##trusted": 1525,
      "##igation": 1526,
      "untrusted": 1527,
      "mitigation": 1528,
      "mitigations": 1529,
      "##98": 1530,
      "##Qcm9": 1531,
      "##JvZ": 1532,
      "##Byb2R": 1533,
      "##dCB": 1534,
      "##Byb2R1Y": 1535,
      "##api": 1536,
      "##kYXRhL": 1537,
      "##ov": 1538,
      "##da": 1539,
      "##df": 1540,
      "##tRGF0YS": 1541,
      "##sS": 1542,
      "##hd": 1543,
      "##vb": 1544,
      "##vdCB": 1545,
      "##jbGllbnQ": 1546,
      "##ZWd": 1547,
      "##mFtRGF0YS": 1548,
      "##2Fs": 1549,
      "##1ldGF": 1550,
      "##mlvdCB": 1551,
      "riotclient": 1552,
      "##IjoiQz": 1553,
      "##Jpb3Q": 1554,
      "##vY2Fs": 1555,
      "##29uZml": 1556,
      "##iOiJDOi9Qcm9": 1557,
      "riotgamesapi": 1558,
      "##ncmFtRGF0YS": 1559,
      "##vUmlvdCB": 1560,
      "##9SaW90IEdhbWVzL01ldGF": 1561,
      "##IjoiQzov": 1562,
      "##29uZmln": 1563,
      "##iOiJDOi9Qcm9ncmFtRGF0YS": 1564,
      "##9SaW90IEdhbWVzL01ldGFkYXRhL": 1565,
      "##iOiJDOi9Qcm9ncmFtRGF0YS9SaW90IEdhbWVzL01ldGFkYXRhL": 1566,
      "##Q0": 1567,
      "##YAAAA": 1568,
      "##IAAAAAAAAAA": 1569,
      "##AAAAAAAAAABAAAA": 1570,
      "##19443": 1571,
      "1684964791319443": 1572,
      "##AAAAEAAAAAAAAAABAAAA": 1573,
      "##mmand": 1574,
      "##wi": 1575,
      "##Pro": 1576,
      "##AAAAAAAAAAAAAA": 1577,
      "##Mv": 1578,
      "##UAAAA": 1579,
      "##ZF": 1580,
      "##BAAAAAAAAAAAQAAAA": 1581,
      "##wn": 1582,
      "respa": 1583,
      "##coder": 1584,
      "##ILE": 1585,
      "respawn": 1586,
      "##r3": 1587,
      "##yJ": 1588,
      "##cy9": 1589,
      "##dlog": 1590,
      "OneDrive": 1591,
      "##AAAAAAAAAAAAAAB": 1592,
      "##r3dlog": 1593,
      "##tation": 1594,
      "##notation": 1595,
      "annotation": 1596,
      "As": 1597,
      "Sys": 1598,
      "SAAAAAAAAAD": 1599,
      "system": 1600,
      "##gw": 1601,
      "##oAAAAAAAAAAAAAAAA": 1602,
      "##BAAAAAAAAAAAAAAAA": 1603,
      "##BQAAA": 1604,
      "##HgAAAAAAAAA": 1605,
      "##KAAAA": 1606,
      "##MAAAAAAAAAA": 1607,
      "##GAAAAEAAAAAAAAAABAAAA": 1608,
      "##ter": 1609,
      "##gAAAAAAAAAMAAAAAAAAAA": 1610,
      "##AQAAAAgAAAAAAAAAC": 1611,
      "##4AAAAAAAAABAAAAAAAAAAAAAAAA": 1612,
      "##4AAAAAAAAAHgAAAAAAAAA": 1613,
      "##ACgw": 1614,
      "Share": 1615,
      "##QAAAAAAAAAAAAAAAGAAAAEAAAAAAAAAABAAAA": 1616,
      "##YAAAAIAAAAAAAAAA": 1617,
      "##UAAAAQAAAAAAAAAAAAAAAGAAAAEAAAAAAAAAABAAAA": 1618,
      "##BAAAAAAAAAAAQAAAAYAAAAIAAAAAAAAAA": 1619,
      "##AAAAAAAAAAAAAAB4AAAAAAAAAHgAAAAAAAAA": 1620,
      "##oAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAB4AAAAAAAAAHgAAAAAAAAA": 1621,
      "##BQAAABAAAAAAAAAAAQAAAAYAAAAIAAAAAAAAAA": 1622,
      "##KAAAAAQAAAAgAAAAAAAAAC": 1623,
      "##gAAAAAAAAAMAAAAAAAAAA4AAAAAAAAABAAAAAAAAAAAAAAAA": 1624,
      "##ACgwAAAAAAAAAAAAAAAAAABg": 1625,
      "##UAAAAQAAAAAAAAAAAAAAAGAAAAEAAAAAAAAAABAAAABQAAABAAAAAAAAAAAQAAAAYAAAAIAAAAAAAAAA": 1626,
      "##oAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAB4AAAAAAAAAHgAAAAAAAAAKAAAAAQAAAAgAAAAAAAAAC": 1627,
      "##gAAAAAAAAAMAAAAAAAAAA4AAAAAAAAABAAAAAAAAAAAAAAAAUAAAAQAAAAAAAAAAAAAAAGAAAAEAAAAAAAAAABAAAABQAAABAAAAAAAAAAAQAAAAYAAAAIAAAAAAAAAA": 1628,
      "##oAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAB4AAAAAAAAAHgAAAAAAAAAKAAAAAQAAAAgAAAAAAAAACgAAAAAAAAAMAAAAAAAAAA4AAAAAAAAABAAAAAAAAAAAAAAAAUAAAAQAAAAAAAAAAAAAAAGAAAAEAAAAAAAAAABAAAABQAAABAAAAAAAAAAAQAAAAYAAAAIAAAAAAAAAA": 1629,
      "##oAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAB4AAAAAAAAAHgAAAAAAAAAKAAAAAQAAAAgAAAAAAAAACgAAAAAAAAAMAAAAAAAAAA4AAAAAAAAABAAAAAAAAAAAAAAAAUAAAAQAAAAAAAAAAAAAAAGAAAAEAAAAAAAAAABAAAABQAAABAAAAAAAAAAAQAAAAYAAAAIAAAAAAAAAAgAAAAAAAAA": 1630,
      "##_p": 1631,
      "version": 1632,
      "##log": 1633,
      "##jA": 1634,
      "##ts": 1635,
      "##pl": 1636,
      "##ZSI": 1637,
      "##03": 1638,
      "##75": 1639,
      "##ex": 1640,
      "##hdG": 1641,
      "##X29": 1642,
      "Asus": 1643,
      "##HYW1l": 1644,
      "##mX2x": 1645,
      "##vbGV": 1646,
      "##JQ0": 1647,
      "##taW": 1648,
      "##dGE": 1649,
      "##RhdGE": 1650,
      "##ZS1": 1651,
      "##pb24": 1652,
      "##pb25": 1653,
      "##Ijp7In": 1654,
      "##iOnsiYXBw": 1655,
      "##hZ3VlX29": 1656,
      "##lZ2VuZHMu": 1657,
      "##vUmlvdCBHYW1l": 1658,
      "##ZSIsIn": 1659,
      "##mX2xlZ2VuZHMu": 1660,
      "##vbGVhZ3VlX29": 1661,
      "##iOnsiYXBwLX": 1662,
      "##vbGVhZ3VlX29mX2xlZ2VuZHMu": 1663,
      "##001": 1664,
      "##nN": 1665,
      "winlog": 1666,
      "Shared": 1667,
      "##54": 1668,
      "1minute": 1669,
      "24": 1670,
      "##refox": 1671,
      "##helper": 1672,
      "##70": 1673,
      "##pW": 1674,
      "##1dG": 1675,
      "##_10": 1676,
      "##RI": 1677,
      "os": 1678,
      "##_r3dlog": 1679,
      "##_helper": 1680,
      "##tec": 1681,
      "AsusUpdate": 1682,
      "##AR": 1683,
      "##NsaW": 1684,
      "15minute": 1685,
      "##NsaWVu": 1686,
      "##etec": 1687,
      "Update": 1688,
      "Network": 1689,
      "##0d": 1690,
      "NetworkService": 1691,
      "##Np": 1692,
      "##VX": 1693,
      "##etsta": 1694,
      "##etstats": 1695,
      "##CU": 1696,
      "##_A": 1697,
      "##5s": 1698,
      "##pbG": 1699,
      "##iOiI": 1700,
      "##Jpb3R": 1701,
      "##wicnN": 1702,
      "##0sInJpb3R": 1703,
      "##Nlc3N": 1704,
      "##bG9j": 1705,
      "##2xlYWd1ZV9vZl9sZWdlbmRzLmxpdmUvbGVhZ3VlX29mX2xlZ2VuZHMu": 1706,
      "##bGl2ZS": 1707,
      "##iOiJDOi9Qcm9ncmFtRGF0YS9SaW90IEdhbWVzL01ldGFkYXRhL2xlYWd1ZV9vZl9sZWdlbmRzLmxpdmUvbGVhZ3VlX29mX2xlZ2VuZHMu": 1708,
      "##1dGg": 1709,
      "##NsaWVudC": 1710,
      "##wicnNv": 1711,
      "##iOiJDOi9Qcm9ncmFtRGF0YS9SaW90IEdhbWVzL01ldGFkYXRhL2xlYWd1ZV9vZl9sZWdlbmRzLmxpdmUvbGVhZ3VlX29mX2xlZ2VuZHMubGl2ZS": 1712,
      "Trusted": 1713,
      "##Installer": 1714,
      "TrustedInstaller": 1715,
      "FILE": 1716,
      "FILEBEAT_GOGC": 1717,
      "In": 1718,
      "##_League": 1719,
      "net": 1720,
      "network": 1721,
      "##ler": 1722,
      "handler": 1723,
      "%(": 1724,
      ")%": 1725,
      "sel": 1726,
      "self": 1727,
      "##a2": 1728,
      "##AL": 1729,
      "##LW": 1730,
      "remot": 1731,
      "dll": 1732,
      "##64_": 1733,
      "##river": 1734,
      "AppX": 1735,
      "schem": 1736,
      "##_netstats": 1737,
      "schemes": 1738,
      "##ption": 1739,
      "ASU": 1740,
      "##unt": 1741,
      "ASUS": 1742,
      "##our": 1743,
      "##_D": 1744,
      "8hour": 1745,
      "##VV": 1746,
      "##mV": 1747,
      "dmp": 1748,
      "##ception": 1749,
      "##exception": 1750,
      "04T15": 1751,
      "tn": 1752,
      "use": 1753,
      "change": 1754,
      "##M0": 1755,
      "com": 1756,
      "pre": 1757,
      "##cord": 1758,
      "discord": 1759,
      "04T21": 1760,
      "##FV": 1761,
      "##ap": 1762,
      "##wc": 1763,
      "##ream": 1764,
      "##GV": 1765,
      "##b6": 1766,
      "webview": 1767,
      "##UT": 1768,
      "##37": 1769,
      "##b9": 1770,
      "3minute": 1771,
      "Audio": 1772,
      "##d6": 1773,
      "AudioService": 1774,
      "No": 1775,
      "##aW9": 1776,
      "##0l": 1777,
      "Cli": 1778,
      "##48": 1779,
      "##TU": 1780,
      "##RlZ": 1781,
      "expl": 1782,
      "##orer": 1783,
      "explorer": 1784,
      "##Wl": 1785,
      "RiotClientServic": 1786,
      "RiotClientServices": 1787,
      "up": 1788,
      "##_exception": 1789,
      "##m5": 1790,
      "##nBr": 1791,
      "9hour": 1792,
      "##Fil": 1793,
      "SearchFil": 1794,
      "##terHost": 1795,
      "SearchFilterHost": 1796,
      "50": 1797,
      "dllhost": 1798,
      "##c3": 1799,
      "##Mi": 1800,
      "##Ac": 1801,
      "##8_": 1802,
      "##318": 1803,
      "##NC": 1804,
      "driver": 1805,
      "##MT": 1806,
      "common": 1807,
      "##5a": 1808,
      "##sx": 1809,
      "install": 1810,
      "Web": 1811,
      "##mal": 1812,
      "##y_D": 1813,
      "##nomal": 1814,
      "Windows_A": 1815,
      "##count": 1816,
      "##etection": 1817,
      "##Account": 1818,
      "##y_Detection": 1819,
      "##nomaly_Detection": 1820,
      "Windows_Anomaly_Detection": 1821,
      "sys": 1822,
      "##1c": 1823,
      "##vider": 1824,
      "##Provider": 1825,
      "##ld": 1826,
      "##0M": 1827,
      "##Rk": 1828,
      "##zB": 1829,
      "##svcs": 1830,
      "netsvcs": 1831,
      "##aW9u": 1832,
      "##QW": 1833,
      "servicing": 1834,
      "UsGthrFltPipeMssGthrPipe_S": 1835,
      "##id": 1836,
      "##HS": 1837,
      "##5S": 1838,
      "##RW": 1839,
      "##VR": 1840,
      "WebAccount": 1841,
      "WebAccountProvider": 1842,
      "##con": 1843,
      "87": 1844,
      "ref": 1845,
      "##CI6": 1846,
      "##IsIn": 1847,
      "##sIm": 1848,
      "##VU": 1849,
      "161": 1850,
      "##Iiwi": 1851,
      "##db": 1852,
      "##stream": 1853,
      "##rocess": 1854,
      "upstream": 1855,
      "##_process": 1856,
      "pre_process": 1857,
      "pre_processing": 1858,
      "342": 1859,
      "gl": 1860,
      "GameB": 1861,
      "disabled": 1862,
      "##8846": 1863,
      "10minute": 1864,
      "4318": 1865,
      "vend": 1866,
      "##298846": 1867,
      "revi": 1868,
      "3179": 1869,
      "8710": 1870,
      "342298846": 1871,
      "vendor": 1872,
      "revision": 1873,
      "##Ep": 1874,
      "29": 1875,
      "##3J": 1876,
      "2hour": 1877,
      "##ence": 1878,
      "firefox": 1879,
      "101": 1880,
      "##M3": 1881,
      "##_4": 1882,
      "##77": 1883,
      "##tN": 1884,
      "0001": 1885,
      "7hour": 1886,
      "0514": 1887,
      "##M1": 1888,
      "##5l": 1889,
      "##aG9": 1890,
      "##tdG": 1891,
      "##gen": 1892,
      "##336": 1893,
      "##h0": 1894,
      "##X1": 1895,
      "ngen": 1896,
      "##mware": 1897,
      "##To": 1898,
      "##mon": 1899,
      "UsGthrCtrlFltPipeMssGthrPipe_S": 1900,
      "##iZS": 1901,
      "##zZX": 1902,
      "##9sZWFndWVfb2ZfbGVnZW5kcy": 1903,
      "##ckTo": 1904,
      "##ckToRun": 1905,
      "4minute": 1906,
      "##ke": 1907,
      "##364": 1908,
      "stand": 1909,
      "vmx": 1910,
      "##nJ": 1911,
      "##dF": 1912,
      "##e8": 1913,
      "##del": 1914,
      "##Edge": 1915,
      "##72": 1916,
      "##ext": 1917,
      "##AAAAAAA": 1918,
      "MicrosoftEdge": 1919,
      "Python38": 1920,
      "42_": 1921,
      "command": 1922,
      "##ormat": 1923,
      "vmware": 1924,
      "##57": 1925,
      "##504": 1926,
      "##bl": 1927,
      "##GF0": 1928,
      "##b9df": 1929,
      "##HR": 1930,
      "##5y": 1931,
      "ClickToRun": 1932,
      "##lJ": 1933,
      "##ze": 1934,
      "##876": 1935,
      "39_": 1936,
      "38_": 1937,
      "##DX": 1938,
      "##BY": 1939,
      "4c": 1940,
      "##OC": 1941,
      "##alone": 1942,
      "norm": 1943,
      "##US": 1944,
      "##976": 1945,
      "4hour": 1946,
      "##ook": 1947,
      "##Hook": 1948,
      "DiscordHook": 1949,
      "41": 1950,
      "qu": 1951,
      "##res": 1952,
      "##1r": 1953,
      "##_de": 1954,
      "10022": 1955,
      "##dF9": 1956,
      "02": 1957,
      "##a0": 1958,
      "##608": 1959,
      "##F6": 1960,
      "##6432": 1961,
      "22_": 1962,
      "##232": 1963,
      "##sI": 1964,
      "##_80": 1965,
      "15_2": 1966,
      "##20_RiotClientUx": 1967,
      "##b2N": 1968,
      "##4920_RiotClientUx": 1969,
      "##13336": 1970,
      "##805": 1971,
      "##22504": 1972,
      "49_80": 1973,
      "##35976": 1974,
      "##_24920_RiotClientUx": 1975,
      "##_10608": 1976,
      "50_24920_RiotClientUx": 1977,
      "42_13336": 1978,
      "39_35976": 1979,
      "38_876": 1980,
      "##OCAL": 1981,
      "41_10608": 1982,
      "22_22504": 1983,
      "15_26432": 1984,
      "49_8040": 1985,
      "42_13336_RiotClientUx": 1986,
      "41_10608_RiotClientUx": 1987,
      "22_22504_RiotClientUx": 1988,
      "##Q1": 1989,
      "##7c": 1990,
      "##fX": 1991,
      "##L1": 1992,
      "##WF": 1993,
      "##Z2FtZX": 1994,
      "##ZWF": 1995,
      "##2xp": 1996,
      "##layer": 1997,
      "##aW90Z2FtZX": 1998,
      "##iLCJy": 1999,
      "discord_": 2000,
      "##IsInB": 2001,
      "##bl9": 2002,
      "##HRf": 2003,
      "##05": 2004,
      "##e_": 2005,
      "##XM": 2006,
      "GoogleUpdate": 2007,
      "quer": 2008,
      "update": 2009,
      "##wd": 2010,
      "##LT": 2011,
      "35": 2012,
      "EX": 2013,
      "mca": 2014,
      "Sysmon": 2015,
      "EXE": 2016,
      "##Y29": 2017,
      "##68": 2018,
      "VM": 2019,
      "##gACgwAAAAAAAAAAAAAAAAAABg": 2020,
      "##rit": 2021,
      "##ion": 2022,
      "##_US": 2023,
      "##Web": 2024,
      "##Writ": 2025,
      "en_US": 2026,
      "##aW5": 2027,
      "SAAAAAAAAADgACgwAAAAAAAAAAAAAAAAAABg": 2028,
      "GameBar": 2029,
      "##enceWrit": 2030,
      "##AAAAAAAoAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAB4AAAAAAAAAHgAAAAAAAAAKAAAAAQAAAAgAAAAAAAAACgAAAAAAAAAMAAAAAAAAAA4AAAAAAAAABAAAAAAAAAAAAAAAAUAAAAQAAAAAAAAAAAAAAAGAAAAEAAAAAAAAAABAAAABQAAABAAAAAAAAAAAQAAAAYAAAAIAAAAAAAAAAgAAAAAAAAA": 2031,
      "DiscordHookHelper": 2032,
      "VMware": 2033,
      "SAAAAAAAAADgACgwAAAAAAAAAAAAAAAAAABgAAAAAAAoAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAB4AAAAAAAAAHgAAAAAAAAAKAAAAAQAAAAgAAAAAAAAACgAAAAAAAAAMAAAAAAAAAA4AAAAAAAAABAAAAAAAAAAAAAAAAUAAAAQAAAAAAAAAAAAAAAGAAAAEAAAAAAAAAABAAAABQAAABAAAAAAAAAAAQAAAAYAAAAIAAAAAAAAAAgAAAAAAAAA": 2034,
      "##enceWriter": 2035,
      "MicrosoftEdgeUpdate": 2036,
      "##Ex": 2037,
      "##N0": 2038,
      "##R0": 2039,
      "for": 2040,
      "##5q": 2041,
      "Servic": 2042,
      "loca": 2043,
      "##a9": 2044,
      "##916": 2045,
      "##y1": 2046,
      "513": 2047,
      "ws": 2048,
      "##2p": 2049,
      "##zdGF": 2050,
      "##_4460": 2051,
      "locale": 2052,
      "st": 2053,
      "##Jz": 2054,
      "##itor": 2055,
      "##derService": 2056,
      "##cmV": 2057,
      "34": 2058,
      "task": 2059,
      "##2l": 2060,
      "##532": 2061,
      "##Zl": 2062,
      "display": 2063,
      "##wZGF0": 2064,
      "##215": 2065,
      "##oderService": 2066,
      "##Dec": 2067,
      "data_de": 2068,
      "winsx": 2069,
      "DataDec": 2070,
      "data_decoder": 2071,
      "winsxs": 2072,
      "DataDecoderService": 2073,
      "42": 2074,
      "##4N": 2075,
      "##ER": 2076,
      "##iew": 2077,
      "##View": 2078,
      "##3Rf": 2079,
      "##_LeagueClient": 2080,
      "##aW5n": 2081,
      "##dn": 2082,
      "##ST": 2083,
      "##WebView": 2084,
      "HK": 2085,
      "##0ef": 2086,
      "##Bz": 2087,
      "##ting": 2088,
      "##UHJvZ": 2089,
      "##aWQ": 2090,
      "##566": 2091,
      "##HVj": 2092,
      "37": 2093,
      "##Ut": 2094,
      "##529": 2095,
      "##hostw": 2096,
      "158": 2097,
      "##Y29t": 2098,
      "taskhostw": 2099,
      "##tings": 2100,
      "Player": 2101,
      "eyJ": 2102,
      "lite": 2103,
      "rg": 2104,
      "rads": 2105,
      "sm": 2106,
      "##c29u": 2107,
      "##kIjoi": 2108,
      "##gR": 2109,
      "##oZWF": 2110,
      "##ucH": 2111,
      "##nMv": 2112,
      "##naW9u": 2113,
      "##fZ": 2114,
      "##0x": 2115,
      "##0sIm": 2116,
      "##BZ": 2117,
      "##URhdGE": 2118,
      "##Yj": 2119,
      "##IsI": 2120,
      "##8vY": 2121,
      "##bCI6": 2122,
      "##hlc": 2123,
      "##pc2": 2124,
      "##iI6": 2125,
      "##NZX": 2126,
      "##OQ": 2127,
      "##ydG": 2128,
      "##yYW1": 2129,
      "##yYXR": 2130,
      "##y5y": 2131,
      "##LnJ": 2132,
      "##WG": 2133,
      "##SGF": 2134,
      "##VTI": 2135,
      "##VwZGF0": 2136,
      "##ZGF0YS": 2137,
