{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "}": 93,
      "##e": 94,
      "##t": 95,
      "##c": 96,
      "##h": 97,
      "##x": 98,
      "##7": 99,
      "##f": 100,
      "##3": 101,
      "##6": 102,
      "##9": 103,
      "##4": 104,
      "##0": 105,
      "##5": 106,
      "##8": 107,
      "##n": 108,
      "##i": 109,
      "##y": 110,
      "##_": 111,
      "##r": 112,
      "##a": 113,
      "##o": 114,
      "##s": 115,
      "##v": 116,
      "##m": 117,
      "##d": 118,
      "##G": 119,
      "##F": 120,
      "##w": 121,
      "##C": 122,
      "##B": 123,
      "##H": 124,
      "##p": 125,
      "##Z": 126,
      "##D": 127,
      "##Y": 128,
      "##z": 129,
      "##Q": 130,
      "##R": 131,
      "##T": 132,
      "##A": 133,
      "##L": 134,
      "##U": 135,
      "##V": 136,
      "##N": 137,
      "##M": 138,
      "##O": 139,
      "##E": 140,
      "##k": 141,
      "##X": 142,
      "##I": 143,
      "##l": 144,
      "##b": 145,
      "##2": 146,
      "##j": 147,
      "##u": 148,
      "##J": 149,
      "##W": 150,
      "##P": 151,
      "##S": 152,
      "##g": 153,
      "##1": 154,
      "##.": 155,
      "##/": 156,
      "##q": 157,
      "##K": 158,
      "##'": 159,
      "##(": 160,
      "##%": 161,
      "##:": 162,
      "##]": 163,
      "##@": 164,
      "##-": 165,
      "##\"": 166,
      "##)": 167,
      "##;": 168,
      "##=": 169,
      "##?": 170,
      "##,": 171,
      "##}": 172,
      "###": 173,
      "##{": 174,
      "##$": 175,
      "##xe": 176,
      "exe": 177,
      "##er": 178,
      "##ff": 179,
      "##ho": 180,
      "##st": 181,
      "##ra": 182,
      "##on": 183,
      "##in": 184,
      "--": 185,
      "##en": 186,
      "##AA": 187,
      "##te": 188,
      "##me": 189,
      "##pp": 190,
      "##le": 191,
      "##ro": 192,
      "##ur": 193,
      "##ram": 194,
      "##ic": 195,
      "##min": 196,
      "##at": 197,
      "##ute": 198,
      "##UH": 199,
      "##LL": 200,
      "##DS": 201,
      "DE": 202,
      "##hour": 203,
      "##minute": 204,
      "DES": 205,
      "##KT": 206,
      "7UH": 207,
      "##OP": 208,
      "##DSLL": 209,
      "DESKT": 210,
      "7UHDSLL": 211,
      "DESKTOP": 212,
      "##be": 213,
      "##host": 214,
      "Ha": 215,
      "##ea": 216,
      "##rambe": 217,
      "Harambe": 218,
      "##or": 219,
      "##ffff": 220,
      "##end": 221,
      "##ue": 222,
      "##gue": 223,
      "##eague": 224,
      "##vc": 225,
      "##an": 226,
      "##ft": 227,
      "##og": 228,
      "##em": 229,
      "##32": 230,
      "##AAAA": 231,
      "##ent": 232,
      "con": 233,
      "##li": 234,
      "##ame": 235,
      "App": 236,
      "conhost": 237,
      "##yst": 238,
      "##ystem": 239,
      "##no": 240,
      "League": 241,
      "##ystem32": 242,
      "##AW": 243,
      "##pper": 244,
      "##rapper": 245,
      "##AWrapper": 246,
      "##ht": 247,
      "OAWrapper": 248,
      "##ig": 249,
      "##DO": 250,
      "aft": 251,
      "##erno": 252,
      "afterno": 253,
      "afternoon": 254,
      "##IN": 255,
      "WIN": 256,
      "##WS": 257,
      "##DOWS": 258,
      "WINDOWS": 259,
      "##al": 260,
      "##ac": 261,
      "##gend": 262,
      "##gends": 263,
      "##ight": 264,
      "night": 265,
      "##ion": 266,
      "ch": 267,
      "system32": 268,
      "##ot": 269,
      "##el": 270,
      "##ice": 271,
      "##un": 272,
      "##lient": 273,
      "##OR": 274,
      "##GR": 275,
      "##iot": 276,
      "##OU": 277,
      "WOR": 278,
      "WORK": 279,
      "##GROU": 280,
      "WORKGROU": 281,
      "WORKGROUP": 282,
      "##ce": 283,
      "##rome": 284,
      "##and": 285,
      "Riot": 286,
      "##ile": 287,
      "##ata": 288,
      "svc": 289,
      "##ers": 290,
      "svchost": 291,
      "Game": 292,
      "##ch": 293,
      "##ation": 294,
      "##ack": 295,
      "##erv": 296,
      "0x": 297,
      "en": 298,
      "##it": 299,
      "##egends": 300,
      "Games": 301,
      "of": 302,
      "##lic": 303,
      "Legends": 304,
      "chrome": 305,
      "##pe": 306,
      "##orce": 307,
      "##re": 308,
      "Us": 309,
      "##Client": 310,
      "##V1": 311,
      "##as": 312,
      "Force": 313,
      "##ffffffff": 314,
      "0xffffffff": 315,
      "ForceV1": 316,
      "##21": 317,
      "##et": 318,
      "##ing": 319,
      "##oc": 320,
      "Applic": 321,
      "Application": 322,
      "Users": 323,
      "##ain": 324,
      "##ti": 325,
      "##Data": 326,
      "##ble": 327,
      "AppData": 328,
      "##ask": 329,
      "File": 330,
      "Loc": 331,
      "##able": 332,
      "20": 333,
      "Local": 334,
      "hand": 335,
      "handle": 336,
      "##ervice": 337,
      "Pro": 338,
      "##ost": 339,
      "##Host": 340,
      "##gram": 341,
      "Program": 342,
      "log": 343,
      "##ype": 344,
      "Files": 345,
      "type": 346,
      "##ow": 347,
      "14": 348,
      "##On": 349,
      "LeagueClient": 350,
      "##od": 351,
      "##ol": 352,
      "git": 353,
      "##44": 354,
      "##12": 355,
      "16": 356,
      "##AAAAAAAA": 357,
      "##for": 358,
      "##ID": 359,
      "##ender": 360,
      "##und": 361,
      "##IA": 362,
      "enable": 363,
      "Nv": 364,
      "17": 365,
      "NV": 366,
      "##ut": 367,
      "##ont": 368,
      "##IDIA": 369,
      "NVIDIA": 370,
      "##gro": 371,
      "##ackgro": 372,
      "##ackground": 373,
      "##jo": 374,
      "##Back": 375,
      "NvBack": 376,
      "NvBackend": 377,
      "##ainer": 378,
      "##ontainer": 379,
      "##ri": 380,
      "nvc": 381,
      "##621": 382,
      "nvcontainer": 383,
      "##olog": 384,
      "##tolog": 385,
      "ApplicationOn": 386,
      "##tology": 387,
      "ApplicationOntology": 388,
      "##91": 389,
      "##Task": 390,
      "service": 391,
      "14hour": 392,
      "##ackgroundTask": 393,
      "##ackgroundTaskHost": 394,
      "##64": 395,
      "##07": 396,
      "##_o": 397,
      "mo": 398,
      "mojo": 399,
      "##86": 400,
      "##f_": 401,
      "##_of_": 402,
      "pre": 403,
      "##sh": 404,
      "league": 405,
      "##legends": 406,
      "##_of_legends": 407,
      "league_of_legends": 408,
      "##3hour": 409,
      "##so": 410,
      "=\"": 411,
      "##svc": 412,
      "##8minute": 413,
      "##rash": 414,
      "##lit": 415,
      "##ang": 416,
      "##enderer": 417,
      "##ogs": 418,
      "di": 419,
      "##Ux": 420,
      "##29": 421,
      "##ec": 422,
      "##2hour": 423,
      "##roso": 424,
      "##icroso": 425,
      "##icrosoft": 426,
      "de": 427,
      "renderer": 428,
      "Logs": 429,
      "##83": 430,
      "##15": 431,
      "pref": 432,
      "##ar": 433,
      "file": 434,
      "Microsoft": 435,
      "##ks": 436,
      "##lat": 437,
      "fi": 438,
      "US": 439,
      "##form": 440,
      "##latform": 441,
      "##etch": 442,
      "##ann": 443,
      "lang": 444,
      "sc": 445,
      "15": 446,
      "chann": 447,
      "channel": 448,
      "##87": 449,
      "##80": 450,
      "prefetch": 451,
      "platform": 452,
      "##36": 453,
      "tri": 454,
      "##eld": 455,
      "field": 456,
      "trial": 457,
      "##ime": 458,
      "time": 459,
      "##31": 460,
      "##rea": 461,
      "tic": 462,
      "x86": 463,
      "ticks": 464,
      "##ed": 465,
      "crash": 466,
      "36": 467,
      "##52": 468,
      "##ind": 469,
      "app": 470,
      "re": 471,
      "##ode": 472,
      "##ast": 473,
      "##ate": 474,
      "##49": 475,
      "LeagueClientUx": 476,
      "##08": 477,
      "##indow": 478,
      "##ker": 479,
      "##ffice": 480,
      "##2minute": 481,
      "##42": 482,
      "##indows": 483,
      "##7minute": 484,
      "##9minute": 485,
      "##oog": 486,
      "##lity": 487,
      "##oogle": 488,
      "Google": 489,
      "##es": 490,
      "##om": 491,
      "##507": 492,
      "##vi": 493,
      "16hour": 494,
      "##27": 495,
      "backgroundTaskHost": 496,
      "services": 497,
      "##ds": 498,
      "##23": 499,
      "Windows": 500,
      "uti": 501,
      "2621": 502,
      "262144": 503,
      "##ipe": 504,
      "##dd": 505,
      "##um": 506,
      "##md": 507,
      "main": 508,
      "##tor": 509,
      "22hour": 510,
      "Run": 511,
      "##sc": 512,
      "##00": 513,
      "utility": 514,
      "Serv": 515,
      "##1minute": 516,
      "##hrome": 517,
      "##time": 518,
      "Runtime": 519,
      "Chrome": 520,
      "15hour": 521,
      "##hel": 522,
      "##In": 523,
      "##Bro": 524,
      "RuntimeBro": 525,
      "RuntimeBroker": 526,
      "##vice": 527,
      "##ale": 528,
      "##ss": 529,
      "##2921": 530,
      "##8708": 531,
      "##3227": 532,
      "##ning": 533,
      "id": 534,
      "2012": 535,
      "##1283": 536,
      "178708": 537,
      "##6219": 538,
      "##913227": 539,
      "##151283": 540,
      "##8036": 541,
      "36507": 542,
      "##522921": 543,
      "1787088036": 544,
      "##9132276219": 545,
      "##15128342": 546,
      "36507522921": 547,
      "17870880369132276219": 548,
      "3650752292115128342": 549,
      "data": 550,
      "mor": 551,
      "##per": 552,
      "morning": 553,
      "##ox": 554,
      "device": 555,
      "23hour": 556,
      "client": 557,
      "at": 558,
      ":/": 559,
      "name": 560,
      "##rch": 561,
      "##actor": 562,
      "##earch": 563,
      "Search": 564,
      "##Name": 565,
      "##pd": 566,
      "##mbe": 567,
      "##mbedd": 568,
      "factor": 569,
      "scale": 570,
      "##hell": 571,
      "##ad": 572,
      "Embedd": 573,
      "##erName": 574,
      "Embedding": 575,
      "13hour": 576,
      "BackgroundTaskHost": 577,
      "##box": 578,
      "##andbox": 579,
      "##lt": 580,
      "##3minute": 581,
      "##14": 582,
      "##art": 583,
      "##rame": 584,
      "ServerName": 585,
      "pow": 586,
      "##ge": 587,
      "##omm": 588,
      "System32": 589,
      "sandbox": 590,
      "##ub": 591,
      "##ath": 592,
      "th": 593,
      "be": 594,
      "ac": 595,
      "cmd": 596,
      "##are": 597,
      "##tiv": 598,
      "un": 599,
      "##fore": 600,
      "num": 601,
      "activ": 602,
      "frame": 603,
      "rast": 604,
      "##reads": 605,
      "threads": 606,
      "before": 607,
      "activation": 608,
      "raster": 609,
      "##Pro": 610,
      "##eb": 611,
      "##5minute": 612,
      "##ershell": 613,
      "##647": 614,
      "powershell": 615,
      "18minute": 616,
      "##4minute": 617,
      "ux": 618,
      "##po": 619,
      "##gent": 620,
      "0hour": 621,
      "gp": 622,
      "la": 623,
      "##pdate": 624,
      "dis": 625,
      "path": 626,
      "##unch": 627,
      "Code": 628,
      "11": 629,
      "06": 630,
      "2023": 631,
      "launch": 632,
      "##ix": 633,
      "20hour": 634,
      "##mg": 635,
      "##ZW": 636,
      "=-": 637,
      "us": 638,
      "##849": 639,
      "dir": 640,
      "##mgr": 641,
      "##ok": 642,
      "##oder": 643,
      "disable": 644,
      "04": 645,
      "no": 646,
      "##am": 647,
      "epo": 648,
      "16849": 649,
      "unix": 650,
      "epoch": 651,
      "16849647": 652,
      "##319": 653,
      "1684964791": 654,
      "##0minute": 655,
      "##ort": 656,
      "04T": 657,
      "##Service": 658,
      "##all": 659,
      "office": 660,
      "##60": 661,
      "##svcmgr": 662,
      "1684964791319": 663,
      "officesvcmgr": 664,
      "##ecoder": 665,
      "cart": 666,
      "00": 667,
      "##cess": 668,
      "19": 669,
      "##elper": 670,
      "##b2": 671,
      "##ord": 672,
      "pro": 673,
      "##443": 674,
      "##aW": 675,
      "##19": 676,
      "1684964791319443": 677,
      "##Co": 678,
      "##pad": 679,
      "##ll": 680,
      "gpu": 681,
      "##bG": 682,
      "##der": 683,
      "##xt": 684,
      "##scord": 685,
      "18": 686,
      "sub": 687,
      "12hour": 688,
      "##th": 689,
      "##put": 690,
      "##6minute": 691,
      "##ry": 692,
      "##ite": 693,
      "##ug": 694,
      "crashpad": 695,
      "##ct": 696,
      "##01": 697,
      "##YX": 698,
      "##ment": 699,
      "17hour": 700,
      "##AAAAAAAAA": 701,
      "pipe": 702,
      "##YW": 703,
      "##AAAAAAAAAA": 704,
      "net": 705,
      "##fa": 706,
      "##ust": 707,
      "##10": 708,
      "##ure": 709,
      "%(": 710,
      ")%": 711,
      "##_L": 712,
      "##GF": 713,
      "##20": 714,
      "##Site": 715,
      "##litz": 716,
      "##uth": 717,
      "##thr": 718,
      "AppX": 719,
      "##37": 720,
      "user": 721,
      "##ware": 722,
      "agent": 723,
      "##app": 724,
      "mojom": 725,
      "##cc": 726,
      "##htask": 727,
      "schtask": 728,
      "schtasks": 729,
      "st": 730,
      "##orm": 731,
      "Blitz": 732,
      "##50": 733,
      "##pl": 734,
      "##ey": 735,
      "##90": 736,
      "##ve": 737,
      "##bug": 738,
      "##stall": 739,
      "debug": 740,
      "No": 741,
      "Office": 742,
      "##SI": 743,
      "5hour": 744,
      "##Render": 745,
      "##eagueClient": 746,
      "##unt": 747,
      "##_LeagueClient": 748,
      "18hour": 749,
      "##last": 750,
      "##lastic": 751,
      "in": 752,
      "##_d": 753,
      "28minute": 754,
      "##ies": 755,
      "enabled": 756,
      "##24": 757,
      "Comm": 758,
      "##ount": 759,
      "##ream": 760,
      "Web": 761,
      "##tt": 762,
      "##Acc": 763,
      "##team": 764,
      "##Account": 765,
      "##ameSite": 766,
      "##svcs": 767,
      "LeagueClientUxRender": 768,
      "##vider": 769,
      "##Provider": 770,
      "##okies": 771,
      "Data": 772,
      "##lo": 773,
      "netsvcs": 774,
      "Di": 775,
      "##ag": 776,
      "up": 777,
      "##Auth": 778,
      "WebAccount": 779,
      "WebAccountProvider": 780,
      "##ric": 781,
      "##Update": 782,
      "##us": 783,
      "##stream": 784,
      "ref": 785,
      "Discord": 786,
      "##ia": 787,
      "upstream": 788,
      "##Gthr": 789,
      "##Hand": 790,
      "##Pipe": 791,
      "19hour": 792,
      "##46": 793,
      "##ys": 794,
      "Client": 795,
      "In": 796,
      "##eat": 797,
      "##Handl": 798,
      "##ca": 799,
      "##ult": 800,
      "FileCo": 801,
      "FileCoAuth": 802,
      "21": 803,
      "##anag": 804,
      "##76": 805,
      "##28": 806,
      "##fault": 807,
      "##ZX": 808,
      "rem": 809,
      "tr": 810,
      "##AAA": 811,
      "true": 812,
      "39minute": 813,
      "##35": 814,
      "##ersion": 815,
      "11hour": 816,
      "##ormat": 817,
      "comm": 818,
      "Git": 819,
      "##dG": 820,
      "##04": 821,
      "##lc": 822,
      "##ase": 823,
      "##De": 824,
      "17minute": 825,
      "ms": 826,
      "##id": 827,
      "##ures": 828,
      "feat": 829,
      "##56": 830,
      "##Helper": 831,
      "features": 832,
      "##39": 833,
      "##ext": 834,
      "##34": 835,
      "##ud": 836,
      "##beat": 837,
      "##ach": 838,
      "##Oi": 839,
      "7minute": 840,
      "##olic": 841,
      "##olicy": 842,
      "mca": 843,
      "##utput": 844,
      "##072": 845,
      "131": 846,
      "42minute": 847,
      "59minute": 848,
      "##se": 849,
      "##edia": 850,
      "##ew": 851,
      "##ron": 852,
      "##entry": 853,
      "23": 854,
      "57minute": 855,
      "##jec": 856,
      "##GF0": 857,
      "port": 858,
      "sch": 859,
      "##38": 860,
      "##Decoder": 861,
      "##eck": 862,
      "data_d": 863,
      "DataDecoder": 864,
      "131072": 865,
      "data_decoder": 866,
      "DataDecoderService": 867,
      "##77": 868,
      "##du": 869,
      "##BE": 870,
      "##16": 871,
      "htt": 872,
      "##EF": 873,
      "http": 874,
      "NA": 875,
      "vsc": 876,
      "##c4": 877,
      "##By": 878,
      "RiotClient": 879,
      "vscode": 880,
      "27minute": 881,
      "##rust": 882,
      "##mx": 883,
      "##Rh": 884,
      "check": 885,
      "envi": 886,
      "##own": 887,
      "##ronment": 888,
      "##rusted": 889,
      "environment": 890,
      "37minute": 891,
      "##iOi": 892,
      "##Ex": 893,
      "##2x": 894,
      "22minute": 895,
      "##port": 896,
      "##ject": 897,
      "ws": 898,
      "##_1": 899,
      "##de": 900,
      "##zL": 901,
      "1hour": 902,
      "##88": 903,
      "##rd": 904,
      "##sIn": 905,
      "13": 906,
      "##dge": 907,
      "##one": 908,
      "##edge": 909,
      "msedge": 910,
      "##duct": 911,
      "##gAAAAAAAAA": 912,
      "##Key": 913,
      "##ence": 914,
      "23minute": 915,
      "##Ii": 916,
      "##_p": 917,
      "##11": 918,
      "##hon": 919,
      "10": 920,
      "task": 921,
      "##Media": 922,
      "Hard": 923,
      "##wareMedia": 924,
      "##Handling": 925,
      "##KeyHandling": 926,
      "HardwareMedia": 927,
      "HardwareMediaKeyHandling": 928,
      "py": 929,
      "##alse": 930,
      "##54": 931,
      "##ted": 932,
      "24minute": 933,
      "##ay": 934,
      "##up": 935,
      "elastic": 936,
      "##hb": 937,
      "##hostw": 938,
      "taskhostw": 939,
      "com": 940,
      "##89": 941,
      "##cm": 942,
      "##ore": 943,
      "20minute": 944,
      "Ro": 945,
      "helper": 946,
      "##fig": 947,
      "##Crash": 948,
      "filebeat": 949,
      "##appx": 950,
      "wsappx": 951,
      "64": 952,
      "Down": 953,
      "serv": 954,
      "##WV": 955,
      "false": 956,
      "set": 957,
      "05": 958,
      "##74": 959,
      "tem": 960,
      "##_s": 961,
      "##vZ": 962,
      "##_44": 963,
      "##d1": 964,
      "##Run": 965,
      "##_4460": 966,
      "30minute": 967,
      "product": 968,
      "32": 969,
      "##ange": 970,
      "report": 971,
      "base": 972,
      "##thon": 973,
      "##bf": 974,
      "NA1": 975,
      "reporting": 976,
      "output": 977,
      "win": 978,
      "##CJ": 979,
      "##2F": 980,
      "##xec": 981,
      "LeagueClientUxHelper": 982,
      "21hour": 983,
      "remot": 984,
      "##Svc": 985,
      "##stric": 986,
      "47minute": 987,
      "##7c": 988,
      "50minute": 989,
      "Un": 990,
      "##Li": 991,
      "##ld": 992,
      "##ecure": 993,
      "Exec": 994,
      "##orker": 995,
      "##ution": 996,
      "##view": 997,
      "##001": 998,
      "##ebview": 999,
      "##stricted": 1000,
      "##eD": 1001,
      "##94": 1002,
      "sho": 1003,
      "Command": 1004,
      "##iOiJ": 1005,
      "11minute": 1006,
      "##Log": 1007,
      "##Wit": 1008,
      "##Policy": 1009,
      "##_pro": 1010,
      "Text": 1011,
      "##vel": 1012,
      "##Format": 1013,
      "##restricted": 1014,
      "##putFormat": 1015,
      "##staller": 1016,
      "NoEx": 1017,
      "NoLog": 1018,
      "InputFormat": 1019,
      "Unrestricted": 1020,
      "Execution": 1021,
      "NoExit": 1022,
      "NoLogo": 1023,
      "ExecutionPolicy": 1024,
      "CEF": 1025,
      "##uZ": 1026,
      "config": 1027,
      "##AAAAAAAAAAAAAAAA": 1028,
      "##tach": 1029,
      "##Be": 1030,
      "##Im": 1031,
      "attach": 1032,
      "attachment": 1033,
      "26minute": 1034,
      "##sion": 1035,
      "##pi": 1036,
      "pre_pro": 1037,
      "##cessing": 1038,
      "pre_processing": 1039,
      "91": 1040,
      "##mar": 1041,
      "##26": 1042,
      "##rimar": 1043,
      "##rimary": 1044,
      "35minute": 1045,
      "common": 1046,
      "10hour": 1047,
      "41minute": 1048,
      "ig": 1049,
      "run": 1050,
      "##nore": 1051,
      "##DB": 1052,
      "##SU": 1053,
      "##ming": 1054,
      "ignore": 1055,
      "Steam": 1056,
      "Trusted": 1057,
      "Update": 1058,
      "steam": 1059,
      "##bra": 1060,
      "##Installer": 1061,
      "##apps": 1062,
      "##Libra": 1063,
      "SteamLibra": 1064,
      "TrustedInstaller": 1065,
      "steamapps": 1066,
      "SteamLibrary": 1067,
      "30": 1068,
      "Co": 1069,
      "SameSite": 1070,
      "primary": 1071,
      "##fL": 1072,
      "##GO": 1073,
      "##Fi": 1074,
      "##LCJ": 1075,
      "##Version": 1076,
      "##Must": 1077,
      "##OfL": 1078,
      "##SameSite": 1079,
      "##Secure": 1080,
      "##hout": 1081,
      "LeagueOfL": 1082,
      "##egendsClient": 1083,
      "##Cookies": 1084,
      "##_LeagueClientUx": 1085,
      "##okiesWit": 1086,
      "##faultCookies": 1087,
      "##DefaultCookies": 1088,
      "##ByDefaultCookies": 1089,
      "##BeSecure": 1090,
      "CookiesWit": 1091,
      "SameSiteByDefaultCookies": 1092,
      "##MustBeSecure": 1093,
      "##SameSiteMustBeSecure": 1094,
      "##houtSameSiteMustBeSecure": 1095,
      "LeagueOfLegendsClient": 1096,
      "CookiesWithoutSameSiteMustBeSecure": 1097,
      "21minute": 1098,
      "49minute": 1099,
      "##Worker": 1100,
      "##17": 1101,
      "##icing": 1102,
      "04T20": 1103,
      "##bGV": 1104,
      "servicing": 1105,
      "Ti": 1106,
      "manag": 1107,
      "##cy": 1108,
      "##sZW": 1109,
      "##b3": 1110,
      "refs": 1111,
      "##udi": 1112,
      "##GF0Y": 1113,
      "setup": 1114,
      "TiWorker": 1115,
      "95": 1116,
      "Glo": 1117,
      "On": 1118,
      "##dm": 1119,
      "##bal": 1120,
      "##erHost": 1121,
      "##rive": 1122,
      "##eDrive": 1123,
      "Global": 1124,
      "OneDrive": 1125,
      "48minute": 1126,
      "##name": 1127,
      "##ZV": 1128,
      "##lZ": 1129,
      "56minute": 1130,
      "Get": 1131,
      "##30": 1132,
      "##ml": 1133,
      "##8300": 1134,
      "101": 1135,
      "##toc": 1136,
      "##xVersion": 1137,
      "##Flt": 1138,
      "##ZS": 1139,
      "##Mss": 1140,
      "##Ij": 1141,
      "##ory": 1142,
      "##ement": 1143,
      "AppxVersion": 1144,
      "0x7": 1145,
      "UsGthr": 1146,
      "##olHost": 1147,
      "://": 1148,
      "SearchPro": 1149,
      "##YW1": 1150,
      "Common": 1151,
      "##GthrPipe": 1152,
      "##PipeMss": 1153,
      "##tocolHost": 1154,
      "##FltPipeMss": 1155,
      "SearchProtocolHost": 1156,
      "##FltPipeMssGthrPipe": 1157,
      "32minute": 1158,
      "##hare": 1159,
      "##fic": 1160,
      "2minute": 1161,
      "mem": 1162,
      "##ui": 1163,
      "##lid": 1164,
      "52minute": 1165,
      "webview": 1166,
      "##bi": 1167,
      "36minute": 1168,
      "##hared": 1169,
      "0001": 1170,
      "riot": 1171,
      "##rl": 1172,
      "##18": 1173,
      "0514": 1174,
      "511": 1175,
      "##eme": 1176,
      "scheme": 1177,
      "6414": 1178,
      "schemes": 1179,
      "##evel": 1180,
      "##To": 1181,
      "##xer": 1182,
      "##ati": 1183,
      "##AAAAAAA": 1184,
      "GameB": 1185,
      "##lick": 1186,
      "##Inde": 1187,
      "SearchInde": 1188,
      "##_18300": 1189,
      "SearchIndexer": 1190,
      "25minute": 1191,
      "53minute": 1192,
      "##ads": 1193,
      "##aming": 1194,
      "##lb": 1195,
      "##plate": 1196,
      "comp": 1197,
      "template": 1198,
      "wlid": 1199,
      "##ToRun": 1200,
      "##lickToRun": 1201,
      "wlidsvc": 1202,
      "##_R": 1203,
      "##2t": 1204,
      "Shared": 1205,
      "##dc": 1206,
      "##zd": 1207,
      "##I6": 1208,
      "##ging": 1209,
      "##urce": 1210,
      "logging": 1211,
      "100": 1212,
      "ClickToRun": 1213,
      "PBE": 1214,
      "##play": 1215,
      "55minute": 1216,
      "Agent": 1217,
      "Elastic": 1218,
      "##UI": 1219,
      "##res": 1220,
      "SearchFi": 1221,
      "##lterHost": 1222,
      "SearchFilterHost": 1223,
      "##53": 1224,
      "##ver": 1225,
      "##13": 1226,
      "54minute": 1227,
      "##48": 1228,
      "##5k": 1229,
      "##Ijo": 1230,
      "##2V": 1231,
      "##aW90": 1232,
      "##Ijoi": 1233,
      "fc4": 1234,
      "##a15": 1235,
      "##ul": 1236,
      "##source": 1237,
      "##udio": 1238,
      "fc4a15": 1239,
      "6hour": 1240,
      "dll": 1241,
      "##68": 1242,
      "##etric": 1243,
      "management": 1244,
      "mod": 1245,
      "metric": 1246,
      "##CU": 1247,
      "##log": 1248,
      "##2e": 1249,
      "##64_": 1250,
      "38minute": 1251,
      "##9sZW": 1252,
      "##pb2": 1253,
      "##DX": 1254,
      "##ule": 1255,
      "##AAAAAAAAAAB": 1256,
      "31minute": 1257,
      "Sys": 1258,
      "for": 1259,
      "AppXSvc": 1260,
      "##anager": 1261,
      "__s": 1262,
      "cer": 1263,
      "er": 1264,
      "##rs": 1265,
      "##rit": 1266,
      "##z1": 1267,
      "##Tk": 1268,
      "##Writ": 1269,
      "##rors": 1270,
      "##tific": 1271,
      "14minute": 1272,
      "##enceWrit": 1273,
      "memory": 1274,
      "GameBar": 1275,
      "##resenceWrit": 1276,
      "__sentry": 1277,
      "certific": 1278,
      "errors": 1279,
      "##resenceWriter": 1280,
      "certificate": 1281,
      "0minute": 1282,
      "45minute": 1283,
      "Edge": 1284,
      "##69": 1285,
      "##58": 1286,
      "##RI": 1287,
      "python": 1288,
      "an": 1289,
      "sys": 1290,
      "tn": 1291,
      "##0i": 1292,
      "##wor": 1293,
      "change": 1294,
      "default": 1295,
      "##ef": 1296,
      "##con": 1297,
      "##78": 1298,
      "Downlo": 1299,
      "12minute": 1300,
      "9minute": 1301,
      "sentry": 1302,
      "##_A": 1303,
      "##lX": 1304,
      "install": 1305,
      "checkin": 1306,
      "##work": 1307,
      "39": 1308,
      "Manager": 1309,
      "##icea": 1310,
      "Programs": 1311,
      "Servicea": 1312,
      "##bility": 1313,
      "Serviceability": 1314,
      "##55": 1315,
      "##Jp": 1316,
      "##ension": 1317,
      "discord": 1318,
      "gpsvc": 1319,
      "##xtension": 1320,
      "##YXRh": 1321,
      "##YXRhL": 1322,
      "##si": 1323,
      "##mU": 1324,
      "##zi": 1325,
      "project": 1326,
      "Win": 1327,
      "extension": 1328,
      "get": 1329,
      "##y_": 1330,
      "req": 1331,
      "Mo": 1332,
      "##40": 1333,
      "##sus": 1334,
      "##vY": 1335,
      "##Y29": 1336,
      "##ules": 1337,
      "Downloads": 1338,
      "34minute": 1339,
      "##R1": 1340,
      "##liz": 1341,
      "04T14": 1342,
      "##SI6": 1343,
      "##Jpb3": 1344,
      "44minute": 1345,
      "Asus": 1346,
      "##pS": 1347,
      "process": 1348,
      "modules": 1349,
      "51minute": 1350,
      "##72": 1351,
      "##mR": 1352,
      "##G9": 1353,
      "##ction": 1354,
      "619": 1355,
      "##06": 1356,
      "##59": 1357,
      "##ote": 1358,
      "##mod": 1359,
      "##b6": 1360,
      "##red": 1361,
      "RiotClientUx": 1362,
      "61946": 1363,
      "29": 1364,
      "##9S": 1365,
      "##sv": 1366,
      "0x3": 1367,
      "6minute": 1368,
      "NT": 1369,
      "##79": 1370,
      "##MI": 1371,
      "##b9": 1372,
      "##ames": 1373,
      "##md64_": 1374,
      "AsusUpdate": 1375,
      "ASU": 1376,
      "format": 1377,
      "##iLCJ": 1378,
      "##rc": 1379,
      "##AQ": 1380,
      "##Per": 1381,
      "##oken": 1382,
      "##lla": 1383,
      "##GF0YS": 1384,
      "##zilla": 1385,
      "Mozilla": 1386,
      "ASUS": 1387,
      "##364": 1388,
      "##5_": 1389,
      "##TI": 1390,
      "##tection": 1391,
      "Roaming": 1392,
      "##ZV9": 1393,
      "requi": 1394,
      "46minute": 1395,
      "csv": 1396,
      "##nQ": 1397,
      "reg": 1398,
      "winlog": 1399,
      "show": 1400,
      "43minute": 1401,
      "windows": 1402,
      "##3R": 1403,
      "##8D": 1404,
      "##mal": 1405,
      "##nomal": 1406,
      "ProgramData": 1407,
      "Windows_A": 1408,
      "##Detection": 1409,
      "##y_Detection": 1410,
      "##nomaly_Detection": 1411,
      "Windows_Anomaly_Detection": 1412,
      "sm": 1413,
      "##i9": 1414,
      "GameCrash": 1415,
      "##uto": 1416,
      "##eyJ": 1417,
      "GameCrashes": 1418,
      "29minute": 1419,
      "8minute": 1420,
      "cam": 1421,
      "##xs": 1422,
      "##iI": 1423,
      "##_v": 1424,
      "##CS": 1425,
      "##AR": 1426,
      "##UO": 1427,
      "##UGO": 1428,
      "##edul": 1429,
      "36_4460": 1430,
      "appmod": 1431,
      "##Process": 1432,
      "crashpad_4460": 1433,
      "##DBMI": 1434,
      "##_RCS": 1435,
      "##CUDBMI": 1436,
      "##DXUGO": 1437,
      "##AQAAAA": 1438,
      "camsvc": 1439,
      "##eduler": 1440,
      "36_4460_LeagueClient": 1441,
      "appmodel": 1442,
      "crashpad_4460_RCS": 1443,
      "##CUDBMIUO": 1444,
      "##DXUGOCUDBMIUO": 1445,
      "crashpad_4460_RCSDXUGOCUDBMIUO": 1446,
      "46": 1447,
      "##tation": 1448,
      "##71": 1449,
      "##03": 1450,
      "##ial": 1451,
      "##a1": 1452,
      "##BY": 1453,
      "##HV": 1454,
      "##ZD": 1455,
      "##IE": 1456,
      "##notation": 1457,
      "remote": 1458,
      "https": 1459,
      "##Iiw": 1460,
      "annotation": 1461,
      "ua": 1462,
      "##cH": 1463,
      "##51": 1464,
      "##pt": 1465,
      "##AC": 1466,
      "installsource": 1467,
      "19minute": 1468,
      "13minute": 1469,
      "5minute": 1470,
      "58minute": 1471,
      "515": 1472,
      "##iOn": 1473,
      "##_st": 1474,
      "##dlb": 1475,
      "##Ev": 1476,
      "##ER": 1477,
      "##lYW": 1478,
      "files": 1479,
      "scheduler": 1480,
      "0x7ff": 1481,
      "##aW90IE": 1482,
      "##9SaW90IE": 1483,
      "##dlbmR": 1484,
      "##lYWd1": 1485,
      "8hour": 1486,
      "So": 1487,
      "##client": 1488,
      "##h0": 1489,
      "##bject": 1490,
      "##22": 1491,
      "##ftware": 1492,
      "extensions": 1493,
      "Software": 1494,
      "##ha": 1495,
      "##3V": 1496,
      "##4AAAAAAAAA": 1497,
      "##age": 1498,
      "##dC": 1499,
      "##Qz": 1500,
      "##AAAAAAAAAAAAAAA": 1501,
      "##868": 1502,
      "##347": 1503,
      "##rt": 1504,
      "##dfa": 1505,
      "##Fn": 1506,
      "##WO": 1507,
      "stat": 1508,
      "##tc": 1509,
      "##0sIn": 1510,
      "##583": 1511,
      "##nB": 1512,
      "##aX": 1513,
      "##Bw": 1514,
      "##BO": 1515,
      "##px": 1516,
      "##p7": 1517,
      "##l9sZW": 1518,
      "##games": 1519,
      "##DOi9": 1520,
      "Process": 1521,
      "##013": 1522,
      "##Handler": 1523,
      "##2xlYWd1": 1524,
      "##vZl9sZW": 1525,
      "##iOiJDOi9": 1526,
      "##Ijp7": 1527,
      "riotgames": 1528,
      "##siYX": 1529,
      "##ZV9vZl9sZW": 1530,
      "##iOnsiYX": 1531,
      "##dlbmRzL": 1532,
      "##2xlYWd1ZV9vZl9sZW": 1533,
      "##2xlYWd1ZV9vZl9sZWdlbmRzL": 1534,
      ":{": 1535,
      "Dll": 1536,
      "brea": 1537,
      "##_10": 1538,
      "##Hub": 1539,
      "##Edge": 1540,
      "MicrosoftEdge": 1541,
      "dllhost": 1542,
      "Processid": 1543,
      "DllHost": 1544,
      "ls": 1545,
      "norm": 1546,
      "os": 1547,
      "text": 1548,
      "##hZ": 1549,
      "##im": 1550,
      "##yJ": 1551,
      "##rum": 1552,
      "##saW": 1553,
      "##HM": 1554,
      "##Nlc": 1555,
      "##X2x": 1556,
      "##PresenceWriter": 1557,
      "##ename": 1558,
      "stage": 1559,
      "##CrashHandler": 1560,
      "##dcrum": 1561,
      "GameBarPresenceWriter": 1562,
      "##conv": 1563,
      "breadcrum": 1564,
      "textconv": 1565,
      "40minute": 1566,
      "93": 1567,
      "9013": 1568,
      "Tem": 1569,
      "hea": 1570,
      "object": 1571,
      "to": 1572,
      "##est": 1573,
      "##3N": 1574,
      "##mp": 1575,
      "##wZ": 1576,
      "##river": 1577,
      "GoogleUpdate": 1578,
      "##192": 1579,
      "##AAAAAAAAAD": 1580,
      "Temp": 1581,
      "290": 1582,
      "9hour": 1583,
      "auto": 1584,
      "##lh": 1585,
      "##Jl": 1586,
      "##ack_": 1587,
      "##helper": 1588,
      "##YXJ": 1589,
      "commit": 1590,
      "##lcy": 1591,
      "##uZHM": 1592,
      "##lZ2V": 1593,
      "##SI6eyJ": 1594,
      "51510": 1595,
      "status": 1596,
      "##hZ3V": 1597,
      "##lZ2VuZHM": 1598,
      "214": 1599,
      "33minute": 1600,
      "Crash": 1601,
      "amd64_": 1602,
      "gest": 1603,
      "none": 1604,
      "policy": 1605,
      "version": 1606,
      "##e35": 1607,
      "##c7c": 1608,
      "##7dd": 1609,
      "##fo": 1610,
      "##none": 1611,
      "##_7dd": 1612,
      "##sxs": 1613,
      "##microsoft": 1614,
      "##CA": 1615,
      "##HR": 1616,
      "##stack_": 1617,
      "##rac": 1618,
      "##646": 1619,
      "##31bf": 1620,
      "##pdmU": 1621,
      "##ad364": 1622,
      "1904": 1623,
      "##56ad364": 1624,
      "##39c4": 1625,
      "##3856ad364": 1626,
      "winsxs": 1627,
      "servicingstack_": 1628,
      "##b9dfa": 1629,
      "##5_none": 1630,
      "required": 1631,
      "MicrosoftEdgeUpdate": 1632,
      "2905_none": 1633,
      "autoplay": 1634,
      "amd64_microsoft": 1635,
      "gesture": 1636,
      "##e35_10": 1637,
      "##c7cb9dfa": 1638,
      "##_7dd39c4": 1639,
      "##31bf3856ad364": 1640,
      "19041": 1641,
      "servicingstack_31bf3856ad364": 1642,
      "2905_none_7dd39c4": 1643,
      "##c7cb9dfa0": 1644,
      "servicingstack_31bf3856ad364e35_10": 1645,
      "2905_none_7dd39c4c7cb9dfa0": 1646,
      "77": 1647,
      "=%": 1648,
      "each": 1649,
      "trac": 1650,
      "uall": 1651,
      "##47": 1652,
      "##sIm": 1653,
      "##Gl": 1654,
      "##Fp": 1655,
      "##pn": 1656,
      "##eref": 1657,
      "refname": 1658,
      "##7483": 1659,
      "remotename": 1660,
      "remoteref": 1661,
      "short": 1662,
      "remotes": 1663,
      "heads": 1664,
      "objectname": 1665,
      "=%(": 1666,
      "track": 1667,
      "MS": 1668,
      "MSI": 1669,
      "##trl": 1670,
      "##_t": 1671,
      "##aem": 1672,
      "##Ctrl": 1673,
      "##ph": 1674,
      "##Daem": 1675,
      "##Level": 1676,
      "##EL": 1677,
      "##bot": 1678,
      "##gthr": 1679,
      "##ell": 1680,
      "usgthr": 1681,
      "##378": 1682,
      "Robot": 1683,
      "DownLevel": 1684,
      "UsGthrFltPipeMssGthrPipe": 1685,
      "UsGthrCtrl": 1686,
      "##atible": 1687,
      "compatible": 1688,
      "2147483": 1689,
      "MSIE": 1690,
      "##Daemon": 1691,
      "usgthrsvc": 1692,
      "DownLevelDaemon": 1693,
      "UsGthrCtrlFltPipeMssGthrPipe": 1694,
      "2147483646": 1695,
      "code": 1696,
      "##93": 1697,
      "##nN": 1698,
      "##oot": 1699,
      "##dWV": 1700,
      "##ZT": 1701,
      "##LE": 1702,
      "##ery": 1703,
      "##erence": 1704,
      "16minute": 1705,
      "preference": 1706,
      "##496": 1707,
      "##bG9": 1708,
      "##mxpdmU": 1709,
      "##pSV": 1710,
      "##2xlYWd1ZV9vZl9sZWdlbmRzLmxpdmU": 1711,
      "preferences": 1712,
      "token": 1713,
      "##ak": 1714,
      "##mk": 1715,
      "##AAAAE": 1716,
      "##YXR": 1717,
      "Cli": 1718,
      "force": 1719,
      "sp": 1720,
      "##h2e": 1721,
      "##fj": 1722,
      "##fb2": 1723,
      "##fbGV": 1724,
      "##5ha": 1725,
      "##8j": 1726,
      "##nZW": 1727,
      "##is": 1728,
      "##_O": 1729,
      "##vz1": 1730,
      "##mon": 1731,
      "##For": 1732,
      "##wdm": 1733,
      "##CI6": 1734,
      "##ZfbGV": 1735,
      "##DRI": 1736,
      "##RGF0YS": 1737,
      "##LK": 1738,
      "##NW": 1739,
      "##MT": 1740,
      "##Office": 1741,
      "##XP": 1742,
      "##loc": 1743,
      "##bnQ": 1744,
      "##JEL": 1745,
      "##ions": 1746,
      "##etpx": 1747,
      "MicrosoftOffice": 1748,
      "##87vz1": 1749,
      "datab": 1750,
      "00_18300": 1751,
      "crashpad_18300": 1752,
      "##YWx": 1753,
      "AppX54": 1754,
      "##50fj": 1755,
      "checking": 1756,
      "##8987vz1": 1757,
      "##cm9": 1758,
      "##7czd": 1759,
      "##5kcy": 1760,
      "##BYJEL": 1761,
      "##FndWV": 1762,
      "##BOH": 1763,
      "##pSVC": 1764,
      "ClipSVC": 1765,
      "spell": 1766,
      "##h2e8j": 1767,
      "##fb2ZfbGV": 1768,
      "##5ha8987vz1": 1769,
      "##nZW5kcy": 1770,
      "##_OLK": 1771,
      "##wdm50fj": 1772,
      "##DRIXP": 1773,
      "##etpx7czd": 1774,
      "MicrosoftOfficeHub": 1775,
      "00_18300_LeagueClient": 1776,
      "crashpad_18300_OLK": 1777,
      "AppX54h2e8j": 1778,
      "##BYJELBOH": 1779,
      "##FndWVfb2ZfbGV": 1780,
      "##5ha8987vz1etpx7czd": 1781,
      "##wdm50fj5ha8987vz1etpx7czd": 1782,
      "##DRIXPBYJELBOH": 1783,
      "crashpad_18300_OLKDRIXPBYJELBOH": 1784,
      "AppX54h2e8jwdm50fj5ha8987vz1etpx7czd": 1785,
      "##FndWVfb2ZfbGVnZW5kcy": 1786,
      "44": 1787,
      "7hour": 1788,
      "824": 1789,
      "url": 1790,
      "##sp": 1791,
      "##D8": 1792,
      "##UT": 1793,
      "##ly": 1794,
      "##ations": 1795,
      "15minute": 1796,
      "107": 1797,
      "820": 1798,
      "804": 1799,
      "src": 1800,
      "##cent": 1801,
      "##57": 1802,
      "##_S": 1803,
      "##F1": 1804,
      "##Qt": 1805,
      "##g5": 1806,
      "##ents": 1807,
      "##cmF": 1808,
      "832": 1809,
      "828": 1810,
      "8192": 1811,
      "EX": 1812,
      "gc": 1813,
      "level": 1814,
      "##3e": 1815,
      "##516": 1816,
      "##nn": 1817,
      "##da": 1818,
      "##Q0": 1819,
      "##AT": 1820,
      "##AAAAAAAAAAAAAAAAAAB": 1821,
      "##525": 1822,
      "##gAAAAAAAAAC": 1823,
      "metrics": 1824,
      "WinR": 1825,
      "EXE": 1826,
      "##AAAAAAAAAAAAAAAAAABg": 1827,
      "UX": 1828,
      "auth": 1829,
      "mit": 1830,
      "v8": 1831,
      "##e4": 1832,
      "##tZX": 1833,
      "##trusted": 1834,
      "##_on": 1835,
      "##dhb": 1836,
      "##GC": 1837,
      "##GV": 1838,
      "##BAAAAAAAAAA": 1839,
      "##QAAAAAAAAAAAAAAA": 1840,
      "##LX": 1841,
      "##OD": 1842,
      "##k9": 1843,
      "##igations": 1844,
      "untrusted": 1845,
      "##llbnQ": 1846,
      "##bGllbnQ": 1847,
      "##AAABAAAAAAAAAA": 1848,
      "##WVzL": 1849,
      "##2FtZX": 1850,
      "##9SaW90IEdhb": 1851,
      "Crashes": 1852,
      "##cmFt": 1853,
      "mitigations": 1854,
      "##9SaW90IEdhbWVzL": 1855,
      "=$": 1856,
      "Ar": 1857,
      "host": 1858,
      "il": 1859,
      "np": 1860,
      "qu": 1861,
      "##ter": 1862,
      "##_ch": 1863,
      "##_per": 1864,
      "##_GO": 1865,
      "##_helper": 1866,
      "##U9": 1867,
      "##Vud": 1868,
      "##My": 1869,
      "##Mv": 1870,
      "##b1": 1871,
      "##start": 1872,
      "##onents": 1873,
      "##Only": 1874,
      "##_output": 1875,
      "restart": 1876,
      "##ump": 1877,
      "##derr": 1878,
      "info": 1879,
      "##BEAT": 1880,
      ":///": 1881,
      "components": 1882,
      "##_stderr": 1883,
      "to_stderr": 1884,
      "gc_per": 1885,
      "##_on_output": 1886,
      "=${": 1887,
      "ilm": 1888,
      "npipe": 1889,
      "##_change": 1890,
      "##_GOGC": 1891,
      "restart_on_output": 1892,
      "##BEAT_GOGC": 1893,
      "gc_percent": 1894,
      "restart_on_output_change": 1895,
      "1minute": 1896,
      "Py": 1897,
      "Sp": 1898,
      "lim": 1899,
      "##eve": 1900,
      "##96": 1901,
      "##sS": 1902,
      "##d6": 1903,
      "##d8": 1904,
      "##Dem": 1905,
      "##Qcm9": 1906,
      "##Renderer": 1907,
      "##Mj": 1908,
      "##X3": 1909,
      "##2h": 1910,
      "##JvZ": 1911,
      "##Wx": 1912,
      "##Sug": 1913,
      "##stions": 1914,
      "##etri": 1915,
      "##OnDem": 1916,
      "##64583": 1917,
      "##0718": 1918,
      "##507516": 1919,
      "##23507516": 1920,
      "##gestions": 1921,
      "##areRenderer": 1922,
      "##b2R1": 1923,
      "##SitePer": 1924,
      "std": 1925,
      "##Byb2R1": 1926,
      "30496": 1927,
      "3923507516": 1928,
      "770718": 1929,
      "##ForSitePer": 1930,
      "WinRetri": 1931,
      "##OnlyOnDem": 1932,
      "Python": 1933,
      "SpareRenderer": 1934,
      "limit": 1935,
      "##eveSug": 1936,
      "##gestionsOnlyOnDem": 1937,
      "##Byb2R1Y": 1938,
      "3049664583": 1939,
      "770718868": 1940,
      "##ForSitePerProcess": 1941,
      "WinRetrieveSug": 1942,
      "SpareRendererForSitePerProcess": 1943,
      "##gestionsOnlyOnDemand": 1944,
      "WinRetrieveSuggestionsOnlyOnDemand": 1945,
      "Net": 1946,
      "VS": 1947,
      "ex": 1948,
      "##464": 1949,
      "##5y": 1950,
      "##nz": 1951,
      "##ZF": 1952,
      "##W64": 1953,
      "##GFk": 1954,
      "SysWO": 1955,
      "SysWOW64": 1956,
      "12": 1957,
      "2hour": 1958,
      "478": 1959,
      "791": 1960,
      "Shell": 1961,
      "audio": 1962,
      "cat": 1963,
      "##eed": 1964,
      "##65k": 1965,
      "##nj": 1966,
      "##ncmFt": 1967,
      "##rnz": 1968,
      "##aw": 1969,
      "##api": 1970,
      "##ov": 1971,
      "##sUI": 1972,
      "##vdC": 1973,
      "##dH": 1974,
      "##Feed": 1975,
      "##ZSI": 1976,
      "##Uml": 1977,
      "##2d1": 1978,
      "##2nn": 1979,
      "##jbGllbnQ": 1980,
      "##ZWd": 1981,
      "##ctmk": 1982,
      "##01ld": 1983,
      "AppXnj": 1984,
      "##tt2t": 1985,
      "##76pn": 1986,
      "##2Fs": 1987,
      "##uZml": 1988,
      "riotclient": 1989,
      "##IjoiQz": 1990,
      "metricbeat": 1991,
      "##vY2Fs": 1992,
      "##Y29uZml": 1993,
      "##lization": 1994,
      "##Jpb3Q": 1995,
      "##a1rnz": 1996,
      "##iOiJDOi9Qcm9": 1997,
      "riotgamesapi": 1998,
      "##RGF0YS9SaW90IEdhbWVzL": 1999,
      "##g5ctmk": 2000,
      "##3e76pn": 2001,
      "##GFkYXRhL": 2002,
      "ShellFeed": 2003,
      "##65k2d1": 2004,
      "##ncmFtRGF0YS9SaW90IEdhbWVzL": 2005,
      "##vdCB": 2006,
      "##UmlvdCB": 2007,
      "##2nng5ctmk": 2008,
      "##01ldGFkYXRhL": 2009,
      "AppXnj65k2d1": 2010,
      "##tt2t2nng5ctmk": 2011,
      "##IjoiQzov": 2012,
      "##Y29uZmln": 2013,
      "##a1rnztt2t2nng5ctmk": 2014,
      "##iOiJDOi9Qcm9ncmFtRGF0YS9SaW90IEdhbWVzL": 2015,
      "ShellFeedsUI": 2016,
      "AppXnj65k2d1a1rnztt2t2nng5ctmk": 2017,
      "##iOiJDOi9Qcm9ncmFtRGF0YS9SaW90IEdhbWVzL01ldGFkYXRhL": 2018,
      "AppXnj65k2d1a1rnztt2t2nng5ctmk3e76pn": 2019,
      "3minute": 2020,
      "776": 2021,
      "7347": 2022,
      "8D": 2023,
      "##0h": 2024,
      "##C8D": 2025,
      "##YAAAA": 2026,
      "##E12": 2027,
      "##IAAAAAAAAAA": 2028,
      "##lay": 2029,
      "##2R": 2030,
      "##49D8": 2031,
      "##3713": 2032,
      "##5094": 2033,
      "##veW": 2034,
      "##EF49D8": 2035,
      "##DBC8D": 2036,
      "##AAAAAAAAAABAAAA": 2037,
      "Sysmon": 2038,
      "sentry_": 2039,
      "##AAAAEAAAAAAAAAABAAAA": 2040,
      "query": 2041,
      "478C": 2042,
      "791E12": 2043,
      "776DBC8D": 2044,
      "8D71": 2045,
      "791E12EF49D8": 2046,
      "57": 2047,
      "63713": 2048,
      "system": 2049,
      "##fS": 2050,
      "##dX": 2051,
      "##LT": 2052,
      "##Logs": 2053,
      "##V0": 2054,
      "##VT": 2055,
      "##NsaW": 2056,
      "##ILE": 2057,
      "##jA": 2058,
      "##otal": 2059,
      "GameLogs": 2060,
      "##erver": 2061,
      "Use": 2062,
      "2040": 2063,
      "##4903": 2064,
      "##50724": 2065,
      "##64726": 2066,
      "##aWQ": 2067,
      "##10525": 2068,
      "##35464": 2069,
      "46378": 2070,
      "6371350724": 2071,
      "##NsaWVud": 2072,
      "##6472610525": 2073,
      "##354645094": 2074,
      "463786472610525": 2075,
      "6371350724354645094": 2076,
      "4637864726105254903": 2077,
      "js": 2078,
      "##98": 2079,
      "##mV": 2080,
      "##wc": 2081,
      "##BQ": 2082,
      "##Nz": 2083,
      "##2l": 2084,
      "##lX29": 2085,
      "##ci": 2086,
      "##vbGV": 2087,
      "##mX2x": 2088,
      "##HYW1": 2089,
      "##NC": 2090,
      "##JQ0": 2091,
      "##Server": 2092,
      "##reen": 2093,
      "##screen": 2094,
      "##artscreen": 2095,
      "##dGEv": 2096,
      "##RhdGEv": 2097,
      "##ZS1": 2098,
      "##pb24": 2099,
      "##pb25": 2100,
      "smartscreen": 2101,
      "##BwLX": 2102,
      "##Ijp7In": 2103,
      "##iOnsiYXBwLX": 2104,
      "##CrashHandler64": 2105,
      "##hZ3VlX29": 2106,
      "##ZSIsIn": 2107,
      "##UmlvdCBHYW1": 2108,
      "##vbGVhZ3VlX29": 2109,
      "##mX2xlZ2VuZHM": 2110,
      "##UmlvdCBHYW1lcy": 2111,
      "##vbGVhZ3VlX29mX2xlZ2VuZHM": 2112,
      "4hour": 2113,
      "Background": 2114,
      "driver": 2115,
      "spp": 2116,
      "##9u": 2117,
      "##Zh": 2118,
      "##Mz": 2119,
      "##318": 2120,
      "##aW9u": 2121,
      "Install": 2122,
      "sppsvc": 2123,
      "##xb6": 2124,
      "##70": 2125,
      "##7k9": 2126,
      "##fbf": 2127,
      "##3d": 2128,
      "##8hb": 2129,
      "##n8hb": 2130,
      "##y7k9": 2131,
      "##_id": 2132,
      "##oice": 2133,
      "##mtc": 2134,
      "##zz1": 2135,
      "##zh0": 2136,
      "##LW": 2137,
      "##US": 2138,
      "##VX": 2139,
      "##M0": 2140,
      "##MD": 2141,
      "##OCA": 2142,
      "##kn8hb": 2143,
      "##b0": 2144,
      "##ua": 2145,
      "##an0h": 2146,
      "##AAAAAA": 2147,
      "##AAAAAAAAAAAAAA": 2148,
      "##perat": 2149,
      "AppXmtc": 2150,
      "##dmzz1": 2151,
      "##2tfbf": 2152,
      "discord_v": 2153,
      "##pture": 2154,
      "##xb6dmzz1": 2155,
      "##y7k9kn8hb": 2156,
      "##OCAL": 2157,
      "##an0h2tfbf": 2158,
      "AppXmtcan0h2tfbf": 2159,
      "discord_voice": 2160,
      "##xb6dmzz1zh0": 2161,
      "##y7k9kn8hbxb6dmzz1zh0": 2162,
      "AppXmtcan0h2tfbfy7k9kn8hbxb6dmzz1zh0": 2163,
      "##fox": 2164,
      "##99": 2165,
      "##5d": 2166,
      "##ook": 2167,
      "##Hook": 2168,
      "##pc": 2169,
      "##UAAAA": 2170,
      "##itial": 2171,
      "##refox": 2172,
      "##916": 2173,
      "stand": 2174,
      "initial": 2175,
      "DiscordHook": 2176,
      "##workService": 2177,
      "##AAABAAAAAAAAAAAQAAAA": 2178,
      "NetworkService": 2179,
      "!=": 2180,
      "FILE": 2181,
      "Play": 2182,
      "cloc": 2183,
      "pci": 2184,
      "##5s": 2185,
      "##nJ": 2186,
      "##_w": 2187,
      "##_US": 2188,
      "##aliz": 2189,
      "##wd": 2190,
      "##wic": 2191,
      "##2ZS": 2192,
      "LeagueCrashHandler64": 2193,
      "en_US": 2194,
      "resp": 2195,
      "utilization": 2196,
      "power": 2197,
      "##ubGl": 2198,
